[{"id":"1","mauja":"मालती","khata_no":"1","owner_name":"फौजदार राय वल्द मनबोध राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"2","mauja":"मालती","khata_no":"2","owner_name":"मेघू राय वल्द कन्हैया राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"3","mauja":"मालती","khata_no":"3","owner_name":"झुम्मा राय वल्द मनबोध राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"4","mauja":"मालती","khata_no":"4","owner_name":"नीरस मिश्र वो. परयाग मिश्र वो. नोखेलाल मिश्र पे सोमदत मिश्र कौ. ब्राह्मण सा. देह"},
{"id":"5","mauja":"मालती","khata_no":"5","owner_name":"बसंत राय वल्द भिखारी महतो कौ. कुर्मी सा. मुंगेर (लल्लू पोखर)"},
{"id":"7","mauja":"मालती","khata_no":"7","owner_name":"गैरमजरुआ खास"},
{"id":"8","mauja":"मालती","khata_no":"8","owner_name":"गैरमजरूआ आम"},
{"id":"9","mauja":"मालती","khata_no":"9","owner_name":"झोटी राय व. कुला राय व. बच्चन राय पे. चुल्लहाय राय कौ. भूमिहार ब्राह्मण सा. समरथा व. हिस्सा बराबर"},
{"id":"10","mauja":"मालती","khata_no":"6","owner_name":"विद्यानंद मिश्र वल्द प्रयाग मिश्र वो राघो मिश्र वल्द दहोर मिश्र कौ. ब्राह्मण सा. देह वो. हिस्सा बराबर"},
{"id":"11","mauja":"मालती","khata_no":"10","owner_name":"धनिक राय वो. कुलदीप राय वो. दहोर राय वल्द फौजदार राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"12","mauja":"मालती","khata_no":"11","owner_name":"बच्चु पाठक वो. नन्दु पाठक वल्द सबुर पाठक कौ. ब्राह्मण सा. देह वो. हिस्सा बराबर"},
{"id":"13","mauja":"मालती","khata_no":"12","owner_name":"रास बिहारी राय वल्द नन्दन राय कौ. ब्राह्मण भूमिहार सा. देह"},
{"id":"14","mauja":"मालती","khata_no":"13","owner_name":"मो. श्यामवती कुमरी जौ. छोटू राय कौ. ब्राह्मण भूमिहार सा. देह"},
{"id":"15","mauja":"मालती","khata_no":"14","owner_name":"हंसराज राय वल्द मनबोध राय कौ. ब्राह्मण भूमिहार सा. देह"},
{"id":"16","mauja":"मालती","khata_no":"15","owner_name":"हंसराज राय वल्द नन्दन राय कौ. ब्राह्मण भूमिहार सा. देह"},
{"id":"17","mauja":"मालती","khata_no":"16","owner_name":"खरतर बरही वल्द हूलास बरही सा. सोगराहा"},
{"id":"18","mauja":"मालती","khata_no":"17","owner_name":"शिवा कुम्हार वल्द झोटी कुम्हार कौ कुम्हार सा. शोकहरा"},
{"id":"19","mauja":"मालती","khata_no":"18","owner_name":"श्याम राय वल्द हरदेव राय कौ. ब्राह्मण सा. शोकहरा"},
{"id":"20","mauja":"मालती","khata_no":"19","owner_name":"शिवा कुम्हार वल्द झोटी कुम्हार कौ. ब्रहमण सा. सोगराहा"},
{"id":"21","mauja":"मालती","khata_no":"20","owner_name":"बिलटू बढ़ई वल्द चन्दन कौ. बढ़ई सा. शोकहरा"},
{"id":"22","mauja":"मालती","khata_no":"21","owner_name":"क्षत्री राय वो. खरतर राय वल्द भीम राय कौ. भूमिहार ब्राह्मण सा. समरथा व. हिस्सा बराबर"},
{"id":"23","mauja":"मालती","khata_no":"22","owner_name":"प्यारे राय वल्द निरश राय कौ. ब्राह्मण भूमिहार सा. देह"},
{"id":"24","mauja":"मालती","khata_no":"23","owner_name":"मो. अघनी मिश्रयन जौ. हीतलाल मिश्र कौ. ब्राह्मण सा. देह"},
{"id":"25","mauja":"मालती","khata_no":"24","owner_name":"वकास्त सीतल प्रसाद मालिक"},
{"id":"26","mauja":"मालती","khata_no":"25","owner_name":"मेघुलाल वल्द गुनुलाल एक हिस्सा व. जुगेश्वरलाल वल्द बदरी लाल एक हिस्सा व. शीतल प्रसाद वल्द राम सहाय लाल एक हिस्सा कौ. कायस्थ सा. रजौरा"},
{"id":"27","mauja":"मालती","khata_no":"26","owner_name":"अकलू सिंह वल्द स्वरूप सिंह सा. कटरमाला"},
{"id":"28","mauja":"मालती","khata_no":"27","owner_name":"--"},
{"id":"29","mauja":"मालती","khata_no":"28","owner_name":"अब्दुल मजीद वल्द काजी निसार हुसैन सा. ठकुरीचक"},
{"id":"30","mauja":"मालती","khata_no":"29","owner_name":"सैयद अबुजफर  वल्द काजी निसार हुसैन सा. ठकुरीचक"},
{"id":"31","mauja":"मालती","khata_no":"30","owner_name":"कंचन राय वल्द धौताल राय कौ. ब्राह्मण भूमिहार सा. देह"},
{"id":"32","mauja":"मालती","khata_no":"31","owner_name":"काली राय वो. भाईलाल राय वल्द तुफानी राय कौ. भूमिहार ब्राह्मण सा. देह व. निप्स व हिस्सा बराबार वो गुदरी राय वल्द दल्लू राय हिस्सा निप्स कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"33","mauja":"मालती","khata_no":"32","owner_name":"--"},
{"id":"34","mauja":"मालती","khata_no":"33","owner_name":"खखरू चौधरी व. भोला चौधरी  वल्द टेका चौधरी कौ. भूमिहार ब्राह्मण सा. देह व. हिस्सा बराबर"},
{"id":"35","mauja":"मालती","khata_no":"34","owner_name":"खरतर राय व. भीम राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"36","mauja":"मालती","khata_no":"35","owner_name":"खेखर मिश्र वो. रंजीत मिश्र सा. देह\r\n"},
{"id":"37","mauja":"मालती","khata_no":"36","owner_name":"गोखूल कुम्हार वल्द दुखिया कौ. कुम्हार सा. देह"},
{"id":"38","mauja":"मालती","khata_no":"37","owner_name":"गोनर मिश्र वल्द टेंगर मिश्र कौ. ब्राह्मण सा. देह"},
{"id":"39","mauja":"मालती","khata_no":"38","owner_name":"गोपाल राय वो. सुबालाल राय वो. नन्दुलाल राय  वल्द झम्मन राय  कौ. भूमिहार ब्राह्मण सा. देह व. हिस्सा बराबर"},
{"id":"40","mauja":"मालती","khata_no":"39","owner_name":"घुटु राय वल्द कमल राय मो. हेमा कुमर जौ. महेश राय  कौ. भूमिहार ब्राह्मण सा. देह व. हिस्सा बराबर"},
{"id":"41","mauja":"मालती","khata_no":"40","owner_name":"चुनिया धानुक वल्द टेका धानुक सा. देह"},
{"id":"42","mauja":"मालती","khata_no":"41","owner_name":"छतरी राय वो खरतर राय वल्द भीम राय सा. देह व. हिस्सा बराबर"},
{"id":"43","mauja":"मालती","khata_no":"42","owner_name":"छतरी राय वो. भीम राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"44","mauja":"मालती","khata_no":"43","owner_name":"जगरनाथ राय वो. किसन राय  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"45","mauja":"मालती","khata_no":"44","owner_name":"जीबु वल्द दुखिया  कौ. कुम्हार  सा. देह"},
{"id":"46","mauja":"मालती","khata_no":"45","owner_name":"मो. जितीय वो. मो. कुर्मी  जौ. बिहारी धानुक वगैरह"},
{"id":"47","mauja":"मालती","khata_no":"46","owner_name":"जय जय राम चौधरी व. धनी चौधरी पे. दानियाल चौधरी निपस हिस्सा वो. बलदेव चौधरी व. जगदमबी चौधरी वल्द किरणी चौधरी निपस हिस्सा वो. हिस्सा बराबर कौ. ब्राह्मण भूमिहार सा. देह व. हिस्सा बराबर"},
{"id":"48","mauja":"मालती","khata_no":"47","owner_name":"योधा राय वल्द रवी राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"49","mauja":"मालती","khata_no":"48","owner_name":"झगन चौधरी वो. जमुना चौधरी वल्द झोटी चौधरी कौ. ब्राह्मण सा. सोगरहा व. हिस्सा बराबर"},
{"id":"50","mauja":"मालती","khata_no":"49","owner_name":"झलू धुनिया वल्द लत्ती कौ. धुनिया सा. देह"},
{"id":"51","mauja":"मालती","khata_no":"50","owner_name":"झुमा राय व. मनबोध राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"52","mauja":"मालती","khata_no":"51","owner_name":"झोटी राय व. कल्लर राय बच्चन राय वल्द मलाई राय कौ. ब्राह्मण भूमिहार  व. हिस्सा बराबर"},
{"id":"53","mauja":"मालती","khata_no":"52","owner_name":"डोमन राय वो. भिखारी राय पे. दुखा राय व. हिस्सा मो. दोलती कुमरी जौ. रामलाल राय व. हिस्सा बराबर कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"54","mauja":"मालती","khata_no":"53","owner_name":"डोमन राय पे. रामघन राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"55","mauja":"मालती","khata_no":"54","owner_name":"तुलसी राय पे. सोमन राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"56","mauja":"मालती","khata_no":"55","owner_name":"दहोर मिश्र वल्द सोमदत मिश्र  कौ. ब्राह्मण सा. देह"},
{"id":"57","mauja":"मालती","khata_no":"56","owner_name":"देवधारी वल्द राम सहाय  कौ. भूमिहार ब्राह्मण सा.जोकिया"},
{"id":"58","mauja":"मालती","khata_no":"57","owner_name":"नन्हा राय वल्द खिरू राय वो भिखारी राय वल्द दरसन राय वो हिस्सा 8 वो हिस्सा बराबर वो गोपाल राय वो सूबा लाल राय वो तननु राय वल्द झमन राय वो हिस्सा वो पाउसी राय वो हिस्सा वो तुलसी राय वल्द सोमन राय एक हिस्सा कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"59","mauja":"मालती","khata_no":"58","owner_name":"लाल नारायण राय वल्द खूरु राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"60","mauja":"मालती","khata_no":"59","owner_name":"नन्हा राय वल्द खिरू राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"61","mauja":"मालती","khata_no":"60","owner_name":"नीरस मिश्र ओ प्रयाग मिश्र नोखेलल मिश्र वल्द सोमदत मिश्र कौ. ब्राह्मण सा. देह हिस्सा बराबर"},
{"id":"62","mauja":"मालती","khata_no":"61","owner_name":"परसाद वल्द जियान राय  कौ. ब्राह्मण सा. देह"},
{"id":"63","mauja":"मालती","khata_no":"62","owner_name":"पलक धारी सिंह वल्द गेनहारी सिंह निपस हिस्सा वो डोमी सिंह वल्द माले सिंह निपस हिस्सा  कौ. ब्राह्मण सा. बरौनी \r\nसंतोखी मिश्र सिकमी 1"},
{"id":"64","mauja":"मालती","khata_no":"63","owner_name":"मो. पबो कुमरी जौ. बच्चु राय कौ. ब्राह्मण सा. देह"},
{"id":"65","mauja":"मालती","khata_no":"64","owner_name":"पुष्कर मिश्र वल्द साहब दत मिश्र  कौ. ब्राह्मण सा. देह"},
{"id":"66","mauja":"मालती","khata_no":"65","owner_name":"फौजदार राय वल्द मनबोध राय  कौ. ब्राह्मण सा. देह"},
{"id":"67","mauja":"मालती","khata_no":"66","owner_name":"बच्चु राय वो छोटू राय वल्द पुच्छा राय कौ. ब्राह्मण सा. देह हिस्सा बराबर"},
{"id":"68","mauja":"मालती","khata_no":"67","owner_name":"बच्चु मिश्र वो. रब्बी मिश्र वल्द फूदु मिश्र  कौ. ब्राह्मण सा. देह वो हिस्सा बराबर"},
{"id":"69","mauja":"मालती","khata_no":"68","owner_name":"बाबू राम राय वल्द गोनर राय कौ. ब्राह्मण सा. देह"},
{"id":"70","mauja":"मालती","khata_no":"69","owner_name":"बाबू राम राय वल्द गोनर राय वो मो. उधनी कुमरी जो. खरतर  राय कौ. ब्राह्मण सा. देह वो हिस्सा बराबर"},
{"id":"71","mauja":"मालती","khata_no":"70","owner_name":"बासु राय वो. मेहर राय कौ. भूमिहार ब्राह्मण सा. देह केसु राय व काशी राय कौ. भूमिहार ब्राह्मण सा. देह मुसहरी"},
{"id":"72","mauja":"मालती","khata_no":"71","owner_name":"भगवत प्रसाद वल्द भवानी सहाय कौ. कायस्ठ सा. देह सुमरी परगने सरैसा जिला दरभंगा नन्हा राय सा.(2) सरहद (2)"},
{"id":"73","mauja":"मालती","khata_no":"72","owner_name":"भातु पे रमन कानु सा देह"},
{"id":"74","mauja":"मालती","khata_no":"73","owner_name":"भिखारी राय पे परसन राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"75","mauja":"मालती","khata_no":"74","owner_name":"भिखारी राय व परसन राय कौ. भूमिहार ब्राह्मण सा. देह बीस हिस्सा \r\nबोधनी लाल व भिखारी लाल निपस हिस्सा कौ.कायस्थ सा. रजौड़ा"},
{"id":"76","mauja":"मालती","khata_no":"75","owner_name":"भुखन राय वल्द मोही राय वो रितु राय वो खेमाजित राय कौ. भूमिहार ब्राह्मण सा. देह व हिस्सा बराबर\r\n\r\n"},
{"id":"77","mauja":"मालती","khata_no":"76","owner_name":"मन्नू कानु वल्द दोहा कानु कौ. कानु सा. देह"},
{"id":"78","mauja":"मालती","khata_no":"77","owner_name":"बाबू महावीर प्रसाद व बाबू अयोध्या प्रसाद सिंह कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"79","mauja":"मालती","khata_no":"78","owner_name":"मुनसी वल्द बबन कौ. धुनिया सा देह"},
{"id":"80","mauja":"मालती","khata_no":"79","owner_name":"मेघू राय वल्द कन्हैया राय एक हिस्सा वो सौखी राय वल्द दरसन राय एक हिस्सा वो परसन राय वल्द क्षत्री राय एक हिस्सा कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"81","mauja":"मालती","khata_no":"80","owner_name":"नेवा लाल राय वो सुवा राय वल्द सुककन राय दु हिस्सा वो मो. संबती  कुमरी जौजय सोरुप राय एक हिस्सा वो मो. अमीरती  कुमर जौजे गोखुल राय एक हिस्सा कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"82","mauja":"मालती","khata_no":"81","owner_name":"मो. मोहरी कुमरी जौजे डोमन राय कौ. भूमिहार ब्राह्मण सा. देह बाया वो जोहुर उद्दीन अहमद वल्द आल अली कौ. सैयद साकिन मौजे नूरपुर बनहार मुस्तरी"},
{"id":"83","mauja":"मालती","khata_no":"82","owner_name":"मो. मोहरों कुमर जौजे पाउसी राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"84","mauja":"मालती","khata_no":"83","owner_name":"रघुनाथ राय वल्द हलूमान राय निस्प हिस्सा वो रामरूप राय  वो लखनरूप राय पेसरण प्रयाग राय निस्प वो हिस्सा बराबर कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"85","mauja":"मालती","khata_no":"84","owner_name":"रघुनाथ राय वल्द हनुमान राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"86","mauja":"मालती","khata_no":"85","owner_name":"रब्बी चमार वल्द दुखीय चमार कौ. चमार सा. देह"},
{"id":"87","mauja":"मालती","khata_no":"86","owner_name":"राजकुमार सिंह वल्द सिमभू सिंह वो अंबिका प्रसाद वो वल्द बसों सिंह कौ. भूमिहार ब्राह्मण सा. बरौनी निस्प हिस्सा"},
{"id":"88","mauja":"मालती","khata_no":"87","owner_name":"रामभरोस राय वल्द जितन राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"89","mauja":"मालती","khata_no":"88","owner_name":"रामरूप राय वो लखन रूप राय पेसर प्रयाग राय कौ. भूमिहार ब्राह्मण सा. देह वो हिस्सा बराबर"},
{"id":"90","mauja":"मालती","khata_no":"89","owner_name":"रासबिहारी राय वल्द नंदन राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"91","mauja":"मालती","khata_no":"90","owner_name":"लाल राय वल्द जियान राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"92","mauja":"मालती","khata_no":"91","owner_name":"संतोखी मिश्र वो घोटक मिश्र वल्द गंगा दत मिश्र कौ. ब्राह्मण सा. देह वो हिस्सा बराबर"},
{"id":"93","mauja":"मालती","khata_no":"92","owner_name":"सिवसहाय सिंह वल्द श्याम सिंह कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"94","mauja":"मालती","khata_no":"93","owner_name":"सिद्धू दुसाद वल्द धनेसर दुसाद साकिन देह राहीन वो नीरस राय वल्द जगरनाथ राय कौ. भूमिहार ब्राह्मण सा. देह मुस्तर हीण"},
{"id":"95","mauja":"मालती","khata_no":"94","owner_name":"सूरज नारायण चोंधरी वो रोहनी चोंधरी वो भिखारी चोंधरी वल्द धनुकधारी चोंधरी कौ. भूमिहार ब्राह्मण सा. देह वो हिस्सा बराबर"},
{"id":"96","mauja":"मालती","khata_no":"95","owner_name":"सोखी लाल वल्द मिट्ठू लाल कौ. कायस्ता  सा. साकिन संजात"},
{"id":"97","mauja":"मालती","khata_no":"96","owner_name":"सोमान मिश्र वल्द सेना मिश्र कौ. ब्राह्मण सा. देह"},
{"id":"98","mauja":"मालती","khata_no":"97","owner_name":"हसनु वल्द तुलसी कौ. धानुक . देह"},
{"id":"99","mauja":"मालती","khata_no":"98","owner_name":"हिया लाल राय वल्द पोसी राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"100","mauja":"मालती","khata_no":"99","owner_name":"हंसराज राय वल्द नंदन राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"101","mauja":"मालती","khata_no":"100","owner_name":"हंसराज राय वल्द मनवोंध राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"102","mauja":"मालती","khata_no":"101","owner_name":"मिस्री कुम्हार वल्द बुद्धू कुम्हार कौ. कुम्हार .सा. देह"},
{"id":"103","mauja":"मालती","khata_no":"102","owner_name":"मो. अर्जन मिश्राइन जैजय रामप्रसाद मिश्र कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"104","mauja":"मालती","khata_no":"103","owner_name":"खखर मिश्र वल्द रंजीत मिश्र एक हिस्सा वो सोमान मिश्र वल्द सेना मिश्र निस्प हिस्सा कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"105","mauja":"मालती","khata_no":"104","owner_name":"तिला मिश्र वल्द लाल मिश्र कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"106","mauja":"मालती","khata_no":"105","owner_name":"दाहर मिश्र व सोमदत मिश्र कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"107","mauja":"मालती","khata_no":"106","owner_name":"नोखे लाल मिश्र वल्द सोमदत मिश्र कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"108","mauja":"मालती","khata_no":"107","owner_name":"पलकधारी सिंह वल्द गेनहारी सिंह निपस हिस्सा व दोभी सिंह मौले सिंह निपस हिस्सा कौ. भूमिहार ब्राह्मण सा. बरौनी"},
{"id":"109","mauja":"मालती","khata_no":"108","owner_name":"पुष्कर मिश्र वल्द साहेब मिश्र कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"110","mauja":"मालती","khata_no":"109","owner_name":"लक्ष्मी मिश्र वो सिंगहेसर मिश्र वल्द बंसी मिश्र कौ. भूमिहार ब्राह्मण सा. देह व हिस्सा बराबर"},
{"id":"111","mauja":"मालती","khata_no":"110","owner_name":"लक्ष्मण राय वल्द झोटी राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"112","mauja":"मालती","khata_no":"111","owner_name":"संतोखी मिश्र वो होरील मिश्र वल्द गंगादत मिश्र कौ. ब्राह्मण सा. देह व हिस्सा बराबर"},
{"id":"113","mauja":"मालती","khata_no":"112","owner_name":"सौखी लाल वल्द मिठू लाल कौ. कायस्थ सा. संजात"},
{"id":"114","mauja":"मालती","khata_no":"113","owner_name":"गैरमजरुआ मालिक"},
{"id":"115","mauja":"मालती","khata_no":"114","owner_name":"गैरमजरुआ आम"},
{"id":"116","mauja":"मालती","khata_no":"115","owner_name":"मेघू राय वल्द कन्हैया राय दरसन राय वो हिस्सा परसन राय वल्द छतरी राय वो हिस्सा कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"117","mauja":"मालती","khata_no":"116","owner_name":"खरतर बरही व हुलास कौ बढ़ई सा सोगराहा"},
{"id":"118","mauja":"मालती","khata_no":"117","owner_name":"खरतर बरही व हुलास कौ बढ़ई सा सोगराहा"},
{"id":"119","mauja":"मालती","khata_no":"118","owner_name":"झुमन कुनजरा व गेनधारी कौ कुंजरा सा देह"},
{"id":"120","mauja":"मालती","khata_no":"119","owner_name":"श्याम राय व हरदेव लाल राय कौ. भूमिहार ब्राह्मण  सा सोगराहा"},
{"id":"121","mauja":"मालती","khata_no":"120","owner_name":"नन्हा राय व पतख राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"122","mauja":"मालती","khata_no":"121","owner_name":"मो. अघनी मिश्रयन जौ. हितलाल मिश्र कौ. ब्राह्मण सा. देह"},
{"id":"123","mauja":"मालती","khata_no":"122","owner_name":"द्वारका प्रसाद पे माधो प्रसाद व निरंजन नंदन  सहाये व रघुनाथ सहाये कौ कायस्थ सा व हिस्सा बराबर"},
{"id":"124","mauja":"मालती","khata_no":"123","owner_name":"भगनी लाल व घेगर लाल कौ कायस्थ सा सोगराहा \r\n"},
{"id":"125","mauja":"मालती","khata_no":"124","owner_name":"अगनू मिश्र व सेना मिश्र कौ ब्रहमण सा देह"},
{"id":"126","mauja":"मालती","khata_no":"125","owner_name":"अघोरी राय वल्द जीवन राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"127","mauja":"मालती","khata_no":"126","owner_name":"अमृत दुसाद वल्द भीठू लाल व लाल जी पे. मंगल कौ.दुसाध सा. देह वही हिस्साब बराबर"},
{"id":"128","mauja":"मालती","khata_no":"128","owner_name":"खरतर राय वल्द भीम राय  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"129","mauja":"मालती","khata_no":"127","owner_name":"काली राय वल्द गेही लाल राय पेसर दु फजी राय जी एक हिस्सा बराबर वल्द गुदरी राय वल्द दलू राय हिस्से किसम केडक कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"130","mauja":"मालती","khata_no":"129","owner_name":"खरतर धोबी वल्द सीता पेसर सिबू  कौ. धोबी सा. गुहराहआ . देह व हिस्सा बराबर"},
{"id":"131","mauja":"मालती","khata_no":"130","owner_name":"खेखर वल्द रंजीत मिश्र  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"132","mauja":"मालती","khata_no":"131","owner_name":"गेनधारी लाल वल्द मेघू लाल  कौ. कायस्त सा. महदमपुर"},
{"id":"133","mauja":"मालती","khata_no":"132","owner_name":"गोपाल राय वल्द सुवलाल राय वो नन्द लाल राय पेसर झुमन राय  कौ. भूमिहार ब्राह्मण सा. देह वो हिस्सा बराबर"},
{"id":"134","mauja":"मालती","khata_no":"133","owner_name":"चनचन मिश्र वल्द लोटन मिश्र  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"135","mauja":"मालती","khata_no":"134","owner_name":"धतूरी राय वल्द भीम राय  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"136","mauja":"मालती","khata_no":"135","owner_name":"जगमोहन राय वल्द वाणुख राय  कौ. भूमिहार ब्राह्मण सा. सोगहर"},
{"id":"137","mauja":"मालती","khata_no":"136","owner_name":"जयराम चौधरी दरख चौधरी नीपस हिस्सा वल्द वलदेव चौधरी वल्द जगदमबी चौधरी  पेसर कीर्ति चौधरी निपस हिस्सा बराबर"},
{"id":"138","mauja":"मालती","khata_no":"137","owner_name":"जोधा राय वल्द रबी राय  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"139","mauja":"मालती","khata_no":"138","owner_name":"टेका चौधरी वल्द भोला चौधरी कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"140","mauja":"मालती","khata_no":"139","owner_name":"टेका चौधरी वल्द भोला चौधरी  वो. जयराम चोंधरी वल्ददरिभाव चौधरी   कौ. भूमिहार ब्राह्मण सा. देह वो हिस्सा बराबर"},
{"id":"141","mauja":"मालती","khata_no":"140","owner_name":"टेंगर वल्द सोनू सा. देह"},
{"id":"142","mauja":"मालती","khata_no":"141","owner_name":"टेंगेर वल्द मीठु पेसर दुखिया को. कानू सा. देह व हिस्साब बराबर"},
{"id":"143","mauja":"मालती","khata_no":"142","owner_name":"ओमान राय पेसर राय चरण राय  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"144","mauja":"मालती","khata_no":"143","owner_name":"डोमन राय पेसर स्त्तन राय वो हिस्सा वो भिखारी राय पेसर दुरना राय एक हिस्सा वो मो. दोलत कुमरी जौजे रामलाल राय  कौ. भूमिहार ब्राह्मण सा. देह वो हिस्सा बराबर"},
{"id":"145","mauja":"मालती","khata_no":"144","owner_name":"दहार बड़ही वल्द लाल जी वल्द सुबरण  बड़ही अमृत बड़ही पेसर लूठन  कौ. बड़ाही  सा. देह  वो हिस्सा बराबर"},
{"id":"146","mauja":"मालती","khata_no":"145","owner_name":"प्रसाद राय पे ज्ञान राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"147","mauja":"मालती","khata_no":"146","owner_name":"दुर्गा राय वल्द बोकु राय कौ. भूमिहार ब्राह्मण सा. सोगराहा"},
{"id":"148","mauja":"मालती","khata_no":"147","owner_name":"चितर राय वल्द उदित राय वो जगमोहन राय वल्द डोमन राय कौ. भूमिहार ब्राह्मण सा. देह व हिस्सा बराबर"},
{"id":"149","mauja":"मालती","khata_no":"148","owner_name":"दौलत राय पे भूपत राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"150","mauja":"मालती","khata_no":"149","owner_name":"नीरस मिश्र वल्द प्रयाग मिश्र वल्द नोखे मिश्र पेसर सोम दात मिश्र कौ. भूमिहार ब्राह्मण सा. देह व हिसा बारबार सहिम छतरी सिंह पेसर अमरजीत   सिंह कौ. भूमिहार ब्राह्मण  सकिम गढ़ारा"},
{"id":"151","mauja":"मालती","khata_no":"150","owner_name":"निराश धोबी पेसर सरबजीत कौ. धोबी सी. सोगहरा \r\n"},
{"id":"152","mauja":"मालती","khata_no":"151","owner_name":"प्रसाद राय वल्द ज्ञान राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"153","mauja":"मालती","khata_no":"152","owner_name":"पालकधारी सिंह पेसर गेनधारी सिंह निशप हिशा वल्द गोभी सिंह पेसर गोपाल सिंह निपस हिस्सा कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"154","mauja":"मालती","khata_no":"153","owner_name":"बचन सिंह पेसर मोसम सिंह कौ. भूमिहार ब्राह्मण सा. लवालगर सी. हाजीपुर"},
{"id":"155","mauja":"मालती","khata_no":"154","owner_name":"बचू राय वल्द छटु राय पेसर पूछा राय कौ. भूमिहार ब्राह्मण सा. देह व हिस्सा बराबर"},
{"id":"156","mauja":"मालती","khata_no":"155","owner_name":"बाबू राम राय पेसर गोनर राय वल्द बुधनी  कुवर जौजे खरतर राय कौ. भूमिहार ब्राह्मण सा. देह व हिस्सा बराबर"},
{"id":"157","mauja":"मालती","khata_no":"156","owner_name":"बुद्धि मिश्र वो. लालू राय वल्द उमन मिश्र कौ. भूमिहार ब्राह्मण सा. देह व हिस्सा बराबर"},
{"id":"158","mauja":"मालती","khata_no":"157","owner_name":"इसमे कोई रिकार्ड नहीं है"},
{"id":"159","mauja":"मालती","khata_no":"158","owner_name":"बोतल चौधरी पे सीता चौधरी कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"160","mauja":"मालती","khata_no":"159","owner_name":"भरोसी दुसाध पे मकरी कौ दुसाध सा. देह"},
{"id":"161","mauja":"मालती","khata_no":"160","owner_name":"भिखारी राय पे पारस राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"162","mauja":"मालती","khata_no":"161","owner_name":"मखन राय वो मकरी राय वो केशो राय पे काशी राय कौ. ब्राह्मण सा. देह व हिस्सा बराबर"},
{"id":"163","mauja":"मालती","khata_no":"162","owner_name":"मो मखनी जौ दौलत राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"164","mauja":"मालती","khata_no":"163","owner_name":"महावीर राय वो प्यारे राय पे नीरस राय कौ. भूमिहार ब्राह्मण सा. देह व हिस्सा बराबर महंथ विसुनिदास सिकमी"},
{"id":"165","mauja":"मालती","khata_no":"164","owner_name":"बाबू महावीर प्रसाद पेआयोद्धा प्रसाद कौ. भूमिहार ब्राह्मण सा. राजौरा"},
{"id":"166","mauja":"मालती","khata_no":"165","owner_name":"मुसाहेब वो मखन पे शिबू कौ. धानुक सा. देह व हिस्सा बराबर"},
{"id":"167","mauja":"मालती","khata_no":"166","owner_name":"मेवा लाल राय वो सुवा राय पे सुवेश राय हिस्सा बराबर व हिस्सा बराबर मो सोमबाती कुमारी जौ स्वरूप राय एक एक हिस्सा"},
{"id":"168","mauja":"मालती","khata_no":"167","owner_name":"मुमताजुलहक पे खैर उल्लाह कौ शेख सा देह"},
{"id":"169","mauja":"मालती","khata_no":"168","owner_name":"रघुनाथ राय पे हनुमान राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"170","mauja":"मालती","khata_no":"169","owner_name":"राम भरोस राय पे जीवन राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"171","mauja":"मालती","khata_no":"170","owner_name":"रामरूप राय व लखनरूप राय पे प्रयाग राय कौ. भूमिहार ब्राह्मण सा. देह व हिस्सा बराबर"},
{"id":"172","mauja":"मालती","khata_no":"171","owner_name":"मो रुकमीन मिश्रयं जौ बाबुदत मिश्र कौ. ब्राह्मण सा. देह"},
{"id":"173","mauja":"मालती","khata_no":"172","owner_name":"रोहनी चौधरी पे दरियाअ चौधरी पे भिखारी चौधरी पे बुनी चौधरी कौ. भूमिहार ब्राह्मण सा. देह व हिस्सा बराबर"},
{"id":"174","mauja":"मालती","khata_no":"173","owner_name":"लाल राय वल्द जियां राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"175","mauja":"मालती","khata_no":"174","owner_name":"बाबू लाल नारायण सिंह वल्द बाबू रूपलाल  सिंह कौ. भूमिहार ब्राह्मण सा. बरौनी"},
{"id":"176","mauja":"मालती","khata_no":"175","owner_name":"मो सकलन  कूमरी जौ भुजी राय  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"177","mauja":"मालती","khata_no":"176","owner_name":"संतोखी मिसर वो छोटन मिसर वल्द गंगादत मिसर कौ. ब्राह्मण सा. देह  व हिस्सा बराबर"},
{"id":"178","mauja":"मालती","khata_no":"177","owner_name":"शिव सहाय सिंह वल्द श्याम सिंह कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"179","mauja":"मालती","khata_no":"178","owner_name":"सुंदर राय वल्द अघोरी राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"180","mauja":"मालती","khata_no":"179","owner_name":"सेवक सिंह वल्द सोनू सिंह वो जानकी सिंह वल्द गोनर सिंह कौ. भूमिहार ब्राह्मण सा. बरौनी व हिस्सा बराबर"},
{"id":"181","mauja":"मालती","khata_no":"180","owner_name":"सोमान वल्द बैजु कौ. बरही  सा. देह"},
{"id":"182","mauja":"मालती","khata_no":"181","owner_name":"हर्राक सिंह वल्द महावीर सिंह कौ. भूमिहार ब्राह्मण सा. नाव कोठी"},
{"id":"183","mauja":"मालती","khata_no":"182","owner_name":"हीरा लाल राय वल्द कोशी राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"184","mauja":"मालती","khata_no":"183","owner_name":"हीरा लाल राय वलड़ चोटी राय व हिस्सा व नन्हा राय वल्द खिरू राय व हिस्सा व भिखारी राय व गोपाल नारायण वल्द झुममान राय व हिस्सा कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"185","mauja":"मालती","khata_no":"184","owner_name":"बिसुन दस चेला गंगा दस कौ. बैरागी  सा. देह"},
{"id":"186","mauja":"मालती","khata_no":"185","owner_name":"इसका रिकार्ड नहीं है"},
{"id":"187","mauja":"मालती","khata_no":"186","owner_name":"मो रुक्मणी मिश्राइन बाबू दत मिश्र कौ. ब्राह्मण सा. देह"},
{"id":"188","mauja":"मालती","khata_no":"187","owner_name":"संतोखी मिश्र वल्द गोथक मिश्र पो गंगा दत मिश्र हिस्सा बराबर कौ.  ब्राह्मण सा. देह वो हिस्सा बराबर"},
{"id":"190","mauja":"मालती","khata_no":"188","owner_name":"वाकस मालिक"},
{"id":"191","mauja":"मालती","khata_no":"189","owner_name":"वकास राजकुमार सिंह मालिक"},
{"id":"192","mauja":"मालती","khata_no":"190","owner_name":"वकास्ट राम भरोशी मालिक"},
{"id":"193","mauja":"मालती","khata_no":"191","owner_name":"गुदार राय वल्द झुममर राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"194","mauja":"मालती","khata_no":"192","owner_name":"जेबू कुमहार वल्द गोकुल पो दुखिया कुम्हर कौ.कुम्हार सा. देह हिस्सा बराबर"},
{"id":"195","mauja":"मालती","khata_no":"193","owner_name":"जय राम चौधरी वल्द दराव चौधरी निपस वो हिस्सा वो बलदेव चौधरी वो जगदमबी चौधरी पो राज कीर्ति चौधरी निपस हिस्सा वो हिस्सा बराबर कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"196","mauja":"मालती","khata_no":"194","owner_name":"टेका चौधरी  वल्द भोला चौधरी कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"197","mauja":"मालती","khata_no":"195","owner_name":"डोमन राय वल्द संत राय  व हिस्सा  वो भिखारी राय वल्द दुखा राय व हिस्सा मो दोलतो कूमरी जौ रामलाल राय  व हिस्सा कौ. भूमिहार ब्राह्मण सा. देह व हिस्सा बराबर"},
{"id":"198","mauja":"मालती","khata_no":"196","owner_name":"दरोगी वल्द प्रदीप कौ धानुक सा देह"},
{"id":"199","mauja":"मालती","khata_no":"197","owner_name":"दुखा राय व शंकर राय वो मो कुलवास कुमर जौ कारु राय वो मो मनतौरनी   कुमर जौ जय जीव राय कौ. भूमिहार ब्राह्मण सा. देह वो हिस्सा बराबर"},
{"id":"200","mauja":"मालती","khata_no":"198","owner_name":"नन्हा राय पे. खिरू राय वो. भिखारी राय पे. परसन राय व हिस्सा बराबर वो.   गोपाल राय वो सुबालाल राय वो बाबुनन्दु राय पे  झुमन राय वो हिस्सा बराबर वो हियालाल राय पे जोशी राय वो हिस्सा वो तुलसी राय  पे सोमन राय व हिस्सा कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"201","mauja":"मालती","khata_no":"199","owner_name":"पाँचालाल पे मेवालाल कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"202","mauja":"मालती","khata_no":"200","owner_name":"प्रसाद राय पे जियान राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"203","mauja":"मालती","khata_no":"201","owner_name":"पालकधारी सिंह पे गेनधारी सिंह निपस हिस्सा वो दोभी सिंह पे माल सिंह निपस हिस्सा कौ. भूमिहार ब्राह्मण सा. बरौनी"},
{"id":"204","mauja":"मालती","khata_no":"202","owner_name":"मो. पतो कुमर जौ. दाहु राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"205","mauja":"मालती","khata_no":"203","owner_name":"बच्चन सिंह वल्द पोसन सिंह कौ. भूमिहार ब्राह्मण सा. लवा नगर परगना एमादपुर"},
{"id":"206","mauja":"मालती","khata_no":"204","owner_name":"बाबू राम राय वल्द गोनर राय वल्द उघनी कुमरी जौ. खरतर  कौ. भूमिहार ब्राह्मण सा. देह व हिस्सा बराबर"},
{"id":"207","mauja":"मालती","khata_no":"205","owner_name":"बिजुली राय वल्द साबली राय  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"208","mauja":"मालती","khata_no":"206","owner_name":"बुच्चन पे. साहेब   कौ. धानुक सा. देह"},
{"id":"209","mauja":"मालती","khata_no":"207","owner_name":"भूखन राय वल्द मेघी राय वल्द रोतु राय पे. खेमाजीत राय  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"210","mauja":"मालती","khata_no":"208","owner_name":"बाबू महावीर प्रसाद सिंह पे. बादु अयोध्या प्रसाद सिंह  कौ. भूमिहार ब्राह्मण सा. राजौड़ा  \/बासे"},
{"id":"211","mauja":"मालती","khata_no":"209","owner_name":"मो. मोहरी कुमरी जौ. पोषी राय  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"212","mauja":"मालती","khata_no":"210","owner_name":"मंगल धानुक पे. परदीप  कौ. धानुक सा. देह"},
{"id":"213","mauja":"मालती","khata_no":"211","owner_name":"रामरूप राय वो. लखन राय पे. प्रयाग राय  कौ. भूमिहार ब्राह्मण व हिस्सा बराबर"},
{"id":"214","mauja":"मालती","khata_no":"212","owner_name":"लाल राय पे. ज्ञानी राय  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"215","mauja":"मालती","khata_no":"213","owner_name":"शिवचरण कुम्हार पे. प्रीतम  कौ. कुम्हार सा. देह"},
{"id":"216","mauja":"मालती","khata_no":"214","owner_name":"शोखी लाल पे. मीठू लाल  कौ. कायास्त सी. संजात"},
{"id":"217","mauja":"मालती","khata_no":"215","owner_name":"सोनू दुसाद पे. भोला  कौ. दुसाद सा. देह"},
{"id":"218","mauja":"मालती","khata_no":"216","owner_name":"हरनाथ कुम्हार पे. नकटु  कौ. कुम्हार  सा. देह"},
{"id":"219","mauja":"मालती","khata_no":"217","owner_name":"हियालाल धानुक पे. अनुगर धानुक  सा. देह"},
{"id":"220","mauja":"मालती","khata_no":"218","owner_name":"गोनर मिश्र  पे. टेंगर मिश्र  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"221","mauja":"मालती","khata_no":"219","owner_name":"चंचल मॉसर पे. लोटन मॉसर  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"222","mauja":"मालती","khata_no":"220","owner_name":"बच्चा मिश्र पे उमन मिश्र कौ. ब्राह्मण सा. देह"},
{"id":"223","mauja":"मालती","khata_no":"221","owner_name":"गैरमजरुआ राज कुमार सिंह पे लाल नारायण सिंह मालिक"},
{"id":"224","mauja":"मालती","khata_no":"222","owner_name":"गैरमजरुआ जरपसेगीण"},
{"id":"225","mauja":"मालती","khata_no":"223","owner_name":"गैरमजरुआ आम"},
{"id":"226","mauja":"मालती","khata_no":"224","owner_name":"मो महरि कुमारी जौ दोषी राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"227","mauja":"मालती","khata_no":"225","owner_name":"अघोरी राय पे. जोदन राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"228","mauja":"मालती","khata_no":"226","owner_name":"अजीज मिया हालिम मिया वल्द अबुलबाड़ी निपस हिस्सा बराबर कौ मौलवी"},
{"id":"229","mauja":"मालती","khata_no":"227","owner_name":"कांचन राय वो रंगू राय वो धनिक राय वो महि राय वो कुलकी राय पे धौताल राय कौ. भूमिहार ब्राह्मण सा. देह व हिस्सा बराबर"},
{"id":"230","mauja":"मालती","khata_no":"228","owner_name":"काली राय वो भाइलाल राय पे तूफानी राय निपस हिस्सा बरवार वो जूदरी राय पे धनु राय नीपस हिस्सा कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"231","mauja":"मालती","khata_no":"229","owner_name":"खाखरू राय पे रामधीन राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"232","mauja":"मालती","khata_no":"230","owner_name":"गुजवा हजाम  पे. मनु वहिस्सा  वल्द लालू पे. लक्षण वहिस्सा व. निरसू पे. डोर वहिस्सा  कौ. हजाम  सा. देह"},
{"id":"233","mauja":"मालती","khata_no":"231","owner_name":"गोकुल बड़ाही पे. प्रसाद कौ. बड़ाही सा. देह"},
{"id":"234","mauja":"मालती","khata_no":"232","owner_name":"गोपाल राय पे. खगेस राय कौ. भूमिहार ब्राह्मण सा. देह नीरू धोबी सिकमी"},
{"id":"235","mauja":"मालती","khata_no":"233","owner_name":"चितर राय पे. उदित राय वो. जगमोहन राय पे. डोमन राय कौ. भूमिहार ब्राह्मण सा. देह व हिस्सा बराबर"},
{"id":"236","mauja":"मालती","khata_no":"234","owner_name":"छतरी राय वो. खरतर राय  पे. भीम राय कौ. भूमिहार ब्राह्मण सा. देह व हिस्सा बराबर"},
{"id":"237","mauja":"मालती","khata_no":"235","owner_name":"जगरनाथ निस्र पे. बिहारी कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"238","mauja":"मालती","khata_no":"236","owner_name":"जयराम चौधरी  पे. दरीलाव चौधरी निस्प हिस्सा वावल चौधरी वो. जगदनी चौधरी पे. कीर्ति चौधरी निस्प हिस्सा वहिस्सा बराबर कौ. भूमिहार ब्राह्मण"},
{"id":"239","mauja":"मालती","khata_no":"237","owner_name":"भगगन चौधरी वो. चमन चौधरी  पे. भोटि चौधरी कौ. भूमिहार ब्राह्मण वहिस्सा बराबर सी. सोगहर"},
{"id":"240","mauja":"मालती","khata_no":"238","owner_name":"भोटि राय वो. कूला राय वो. बच्चन राय पे. छुलहाई राय कौ. भूमिहार ब्राह्मण सा . समरथ वहिस्सा बराबर"},
{"id":"241","mauja":"मालती","khata_no":"239","owner_name":"टेका चौधरी वल्द भोला चौधरी कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"242","mauja":"मालती","khata_no":"240","owner_name":"दुखा राय पे. संकर राय वो. मो. कलवासी कुमर जो. कारु राय वो. मो. कांतारी कुमर  कौ. भूमिहार ब्राह्मण सा. देह वहिस्सा बराबर"},
{"id":"243","mauja":"मालती","khata_no":"241","owner_name":"दुर्गा राय पे. वणूक राय कौ. भूमिहार ब्राह्मण सी. सोगहरा"},
{"id":"244","mauja":"मालती","khata_no":"242","owner_name":"नरसिंह पे. जितन राय कौ. भूमिहार ब्राह्मण सा. सोगहर"},
{"id":"245","mauja":"मालती","khata_no":"243","owner_name":"नीरस मिश्र वो. प्रयाग मिश्र वो. नोखेलाल मिश्र पे. सोमदत मिश्र कौ. भूमिहार ब्राह्मण सा. देह वहिस्सा बराबर"},
{"id":"246","mauja":"मालती","khata_no":"244","owner_name":"प्रयाग बनिया वो. मिधक वो. महावीर वो.फोटी कौ.बनिया सा. देह वहिस्सा बराबर"},
{"id":"247","mauja":"मालती","khata_no":"245","owner_name":"प्रसाद राय पे. जिमान राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"248","mauja":"मालती","khata_no":"246","owner_name":"पालक धारी सिंह पे. गेनधारी सिंह निपस हिस्सा वो. ऊमी सिंह पव पे. भोला सिंह निपस हिस्सा कौ. भूमिहार ब्राह्मण सा. बरौनी"},
{"id":"249","mauja":"मालती","khata_no":"247","owner_name":"मो. पतो कूमर जो. दाहो राय"},
{"id":"250","mauja":"मालती","khata_no":"248","owner_name":"फेकू राय वो हियालाल राय वो सुवरन वो नर सिंह पे रूपन कौ. भूमिहार ब्राह्मण सा. सोगराहा वो हिस्सा बराबर"},
{"id":"251","mauja":"मालती","khata_no":"249","owner_name":"बच्चन सिंह वल्द पोसन सिंह कौ. भूमिहार ब्राह्मण सा. लावानगर परगना ईमादपुर"},
{"id":"252","mauja":"मालती","khata_no":"250","owner_name":"बचू राय वो छोटू राय  पे पूछा राय कौ. भूमिहार ब्राह्मण सा. देह वो हिस्सा बराबर"},
{"id":"253","mauja":"मालती","khata_no":"251","owner_name":"ब्रिज नंदन सहाय वो जादू नंदन सहाय पे रघुनाथ सहाय कौ. भूमिहार ब्राह्मण सा. राजौरा वो हिस्सा बराबर"},
{"id":"254","mauja":"मालती","khata_no":"252","owner_name":"भागवत सहाय बलद भवानी सहाय कों कायस्थ साकिन सिमरी परगना सरैसा जिला दरभंगा"},
{"id":"255","mauja":"मालती","khata_no":"253","owner_name":"भिखारी दुसाध पे बेला दुसाध  कौम दुसाध सा देह"},
{"id":"256","mauja":"मालती","khata_no":"254","owner_name":"भिखारी दुसाध पे बेला दुसाध कौ. दुसाध सा देह"},
{"id":"257","mauja":"मालती","khata_no":"255","owner_name":"बाबू महाबीर परसाद सिंह पे अयोध्या परसाद सिंह कौ. भूमिहार ब्राह्मण सा. रजौरा"},
{"id":"258","mauja":"मालती","khata_no":"256","owner_name":"मेघू राय पे कनाहैया राय वो सौखी राय पे दर्शन राय वो हिस्सा वो पार्शन राय पे छत्री  राय वो हिस्सा कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"259","mauja":"मालती","khata_no":"257","owner_name":"मेघू झा पे. हेरेमन  झा वो. बुद्धी झा पे. उमन झा  को.  कौ. भूमिहार मैथिल सा. देह वो हिस्सा बराबर"},
{"id":"260","mauja":"मालती","khata_no":"258","owner_name":"मेघू लाल पे. झुननु लाल निपस हिस्सा वो. भूगेश्वर प्रसाद वो. बलदेव सहाय पे. बदरी लाल निपस हिस्सा एक वो हिस्सा बराबर कौम कायस्थ सा. राजौरा"},
{"id":"261","mauja":"मालती","khata_no":"259","owner_name":"मेहर राय पे. रामजीत राय  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"262","mauja":"मालती","khata_no":"260","owner_name":"निही लाल राय वो कांचन राय वो रंगू राय वो धनिक राय वो दुबति राय पे. धौताल राय  कौ. भूमिहार ब्राह्मण सा. देह वो हिस्सा बराबर"},
{"id":"263","mauja":"मालती","khata_no":"261","owner_name":"राजकुमार सिंह पे सम्भू सिंह निपस हिस्सा वो अंबिका प्रसाद सिंह पे बासो सिंह निपस हिस्सा कौ. भूमिहार ब्राह्मण सा. बरौनी"},
{"id":"264","mauja":"मालती","khata_no":"262","owner_name":"मो. रजो मिश्राइन दोखतर बनी मिश्र कौ. भूमिहार ब्राह्मण सा. देह सोगराहा"},
{"id":"265","mauja":"मालती","khata_no":"263","owner_name":"राम चरण पे बंसी  कौ.बनिया सा. देह"},
{"id":"266","mauja":"मालती","khata_no":"264","owner_name":"रामभरोस राय पे. नादिन राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"267","mauja":"मालती","khata_no":"265","owner_name":"रोहिणी चौधरी पे. प्रयाग चौधरी वो भिखारी चौधरी पे. बाबू चौधरी कौ. भूमिहार ब्राह्मण सा. देह वो हिस्सा बराबर"},
{"id":"268","mauja":"मालती","khata_no":"266","owner_name":"मो. सकलन कूमर जो. भुजी राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"269","mauja":"मालती","khata_no":"267","owner_name":"संतोखी धानुक वो नेबा धानुक वो काईचा पे बंसी धानुक कौ. धानुक  देह वो हिस्सा बराबर"},
{"id":"270","mauja":"मालती","khata_no":"268","owner_name":"सुधू दुसाध वो धनेश्वर कौ. दुसाध सा. देह वो हिस्सा बराबर"},
{"id":"271","mauja":"मालती","khata_no":"269","owner_name":"शिवसहाय पे श्याम सिंह कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"272","mauja":"मालती","khata_no":"270","owner_name":"हियालाल राय वो पोषी राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"273","mauja":"मालती","khata_no":"271","owner_name":"हंसराज राय पे मनबोधी राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"274","mauja":"मालती","khata_no":"272","owner_name":"विशुनदास चेला गंगा दत्त दमन कॉम बेरोगी सा देह"},
{"id":"275","mauja":"मालती","khata_no":"273","owner_name":"गैर मजरुआ आम मालिक"},
{"id":"276","mauja":"मालती","khata_no":"274","owner_name":"बंसी कानु वो दूनी वो जांगु मुसहर कौ. कानु सा. देह वो हिस्सा बराबर"},
{"id":"277","mauja":"मालती","khata_no":"275","owner_name":"रामभरोश राय वो मोहन राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"278","mauja":"मालती","khata_no":"276","owner_name":"गोपाल राय वो खगेश राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"279","mauja":"मालती","khata_no":"277","owner_name":"बच्चन सिंह पे पोषण सिंह कौ. भूमिहार ब्राह्मण सा लावा नगर परगना इमादपुर"},
{"id":"280","mauja":"मालती","khata_no":"278","owner_name":"बसु राय  पे मेहर राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"281","mauja":"मालती","khata_no":"279","owner_name":"झोटी राय वो दुलार राय वो बच्चन राय वो चुलहाय राय कौ. भूमिहार ब्राह्मण सा. समरथा वो हिस्सा बराबर"},
{"id":"282","mauja":"मालती","khata_no":"280","owner_name":"नन्हा राय पे खीरा राय वो भिखारी राय पे परसन राय बगेरा वो हिस्सा कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"283","mauja":"मालती","khata_no":"281","owner_name":"बकास्त राय राजकुमार सिंह मालिक"},
{"id":"284","mauja":"मालती","khata_no":"282","owner_name":"अघोरी राय पे जेहल राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"285","mauja":"मालती","khata_no":"283","owner_name":"टेका चौधरी पे भोला चौधरी कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"286","mauja":"मालती","khata_no":"284","owner_name":"टेंगेर कानु वो मिट्ठू कानु पे दुखिया कानु कौ. कानु सा. देह वो हिस्सा बराबर"},
{"id":"287","mauja":"मालती","khata_no":"285","owner_name":"प्रयाग बनिया पे मीभूक वो हिस्सा कांचन पे बंसी बनिया पे झोटी बनिया वो हिस्सा कौम बनिया सा देह"},
{"id":"288","mauja":"मालती","khata_no":"286","owner_name":"प्रसाद राय वो लाला राय पे गोआनी राय कौ. भूमिहार ब्राह्मण सा. देह वो हिस्सा बराबर"},
{"id":"289","mauja":"मालती","khata_no":"287","owner_name":"प्रसाद राय पे गोआन राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"290","mauja":"मालती","khata_no":"288","owner_name":"पालक धारी सिंह पे गेनधारी सिंह निपस तीस वो गोभी सिंह वो भल्लू सिंह निपस हिस्सा कौ. भूमिहार ब्राह्मण सा बरौनी"},
{"id":"291","mauja":"मालती","khata_no":"289","owner_name":"बच्चन सिंह पे पोषण सिंह कौ. भूमिहार ब्राह्मण सा.लव नगर परगना इमादपुर"},
{"id":"292","mauja":"मालती","khata_no":"290","owner_name":"बंसी कानु पे पुनि वो जगु पे मुसहर कौ. कानु सा. देह वो हिस्सा बराबर"},
{"id":"293","mauja":"मालती","khata_no":"291","owner_name":"बाबू राम राय पे  गोनर राय वो मो अघिनी कुमार जौ खरतर राय कौ. भूमिहार ब्राह्मण सा. देह वो हिस्सा बराबर"},
{"id":"294","mauja":"मालती","khata_no":"292","owner_name":"भातु कानु वल्द धन कानु कौ. कानु सा. देह"},
{"id":"295","mauja":"मालती","khata_no":"293","owner_name":"मटुकी राय वोय केम राय पे. माखी राय कौ. भूमिहार ब्राह्मण सा. देह वो हिस्सा बराबर"},
{"id":"296","mauja":"मालती","khata_no":"294","owner_name":"महावीर राय वो. प्यारे रााय पे. नीरस राय कौ. भूमिहार ब्राह्मण सा. देह वो हिस्सा बराबर"},
{"id":"297","mauja":"मालती","khata_no":"295","owner_name":"बाबु महावीर प्रसाद सिंह वल्द अयोद्धया प्रसाद कौ. भूमिहार ब्राह्मण सा. बारो"},
{"id":"298","mauja":"मालती","khata_no":"296","owner_name":"मेहर राय वल्द खेमजीत राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"299","mauja":"मालती","khata_no":"297","owner_name":"राम अधीन सिंह पे तलवार सिंह निपस हिस्सा वो हरगौरी प्रसाद वल्द गीता प्रसाद कौ. भूमिहार ब्राह्मण सा. सोगराहा निपस हिस्सा"},
{"id":"300","mauja":"मालती","khata_no":"298","owner_name":"राम नाथ राय पे मेहर राय वो प्यारे राय पे नीरस राय कौ. भूमिहार ब्राह्मण सा. देह व हिस्सा बराबर"},
{"id":"301","mauja":"मालती","khata_no":"299","owner_name":"राम भरोस राय पे जेहल राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"302","mauja":"मालती","khata_no":"300","owner_name":"शिव चरण कुम्हार पे प्रीतम कुम्हार कौ. कुम्हार सा. देह"},
{"id":"303","mauja":"मालती","khata_no":"301","owner_name":"सोखी लाल पे भीठू लाल कौ. कायस्थ सा. संजात"},
{"id":"304","mauja":"मालती","khata_no":"302","owner_name":"हियालाल राय वल्द पोसी राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"305","mauja":"मालती","khata_no":"303","owner_name":"हियालाल धानुक वो सूबा लाल धानुक वो प्यारे वो पल्लू पे अनघर कौ. धानुक सा. देह व हिस्सा बराबर"},
{"id":"306","mauja":"मालती","khata_no":"304","owner_name":"चंचल मिसर वल्द लोटन मिसर कौ. ब्राह्मण सा. देह"},
{"id":"307","mauja":"मालती","khata_no":"305","owner_name":"बिसुन दास चेला गंगा दत कौम बारगी सा देह"},
{"id":"308","mauja":"मालती","khata_no":"306","owner_name":"बुधी मिसर वो लाल जी मिसर पे उमन मिसर कौ. ब्राह्मण सा. देह व हिस्सा बराबर"},
{"id":"309","mauja":"मालती","khata_no":"307","owner_name":"गैरमजरुवा अंबिका प्रसाद मालिक व नथुनी सिंह बगैरह"},
{"id":"310","mauja":"मालती","khata_no":"308","owner_name":"गैरमजरुवा बकब्जे मालीक"},
{"id":"311","mauja":"मालती","khata_no":"309","owner_name":"कंचन राय वल्द धौताल राय कौ. ब्राह्मण सा. देह"},
{"id":"312","mauja":"मालती","khata_no":"310","owner_name":"खूबलाल धानुक वो प्रीतम धानुक वो सौखी धानुक वो मोहन धानुक पे बटाव  धानुक कौम धानुक सा हाजीपुर व हिस्सा बराबर"},
{"id":"313","mauja":"मालती","khata_no":"311","owner_name":"छुटू राय पे कमल राय वो मो टेका कुमर जौ महेश राय कौ. ब्राह्मण सा. देह व हिस्सा बराबर"},
{"id":"314","mauja":"मालती","khata_no":"312","owner_name":"मेघू राय पे कन्हैया राय वो सौखी राय वो दरसन राय वो हिस्सा परसन राय पे छत्री राय वो हिस्सा कौ. ब्राह्मण सा. देह"},
{"id":"315","mauja":"मालती","khata_no":"313","owner_name":"मो अरजन मिसरायन जो प्रसाद कौ. ब्राह्मण सा. देह"},
{"id":"316","mauja":"मालती","khata_no":"314","owner_name":"बचू राय वो छोटू राय पे पूछा राय कौ. ब्राह्मण सा. देह व हिस्सा बराबर"},
{"id":"317","mauja":"मालती","khata_no":"315","owner_name":"लक्ष्मी मिसर वो सींगहेश वो वंशी मिसर कौ. ब्राह्मण सा. देह व हिस्सा बराबर"},
{"id":"318","mauja":"मालती","khata_no":"316","owner_name":"संतोखी मिसर वो छोटन मिसर पे  गंगादत मिसर कौम बरहमन सा देह वो हिस्सा बराबर"},
{"id":"319","mauja":"मालती","khata_no":"317","owner_name":"लीला साव वो सोनू वो बुद्धू साव पे भातु कानु  कौम कानु सा राजवारा"},
{"id":"320","mauja":"मालती","khata_no":"318","owner_name":"दुआरका परसाद वो मकाशी परसाद पे  माधो परसाद कों कायस्थ वो हिस्सा बराबर"},
{"id":"321","mauja":"मालती","khata_no":"319","owner_name":"रास बिहारी राय पे नंदन राय कौम बरहमन भूमिहार सा देह"},
{"id":"322","mauja":"मालती","khata_no":"320","owner_name":"हंस राज राय पे नंदन राय कों बरहमन भूमिहार सा देह"},
{"id":"323","mauja":"मालती","khata_no":"321","owner_name":"कालिकादत सिंह मालिक"},
{"id":"324","mauja":"मालती","khata_no":"322","owner_name":"अघोरी राय पे जेआन राय कौम ब्राह्मण सा देह"},
{"id":"325","mauja":"मालती","khata_no":"323","owner_name":"मो अरजन मिश्र रायन जावोजेय राम परसाद मिसर कौम ब्रहमन सा देह"},
{"id":"326","mauja":"मालती","khata_no":"324","owner_name":"मोहम्मद उसम पे मोहम्मद आकु कों मुसलमान सा बारो"},
{"id":"327","mauja":"मालती","khata_no":"325","owner_name":"खाखरू राय पे रामअधीन राय कौ. ब्राह्मण सा. देह"},
{"id":"328","mauja":"मालती","khata_no":"326","owner_name":"खरतर राय पे भीम राय कौ. ब्राह्मण सा. देह"},
{"id":"329","mauja":"मालती","khata_no":"327","owner_name":"खरतर मिश्र पे रंजीत मिश्र कौ. ब्राह्मण सा. देह"},
{"id":"330","mauja":"मालती","khata_no":"328","owner_name":"गेनधारी लाल पे मेघू लाल कौ.कायसत सा.महमोदपुर"},
{"id":"331","mauja":"मालती","khata_no":"329","owner_name":"गोखुल कुम्हार पे दुखिया कौ. कुम्हार सा. देह"},
{"id":"332","mauja":"मालती","khata_no":"330","owner_name":"गोनर मिश्र पे टेंगर मिश्र कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"333","mauja":"मालती","khata_no":"331","owner_name":"गोपाल राय वो सुआलाल राय वो नंदू लाल राय पे झुममान राय कौ. भूमिहार ब्राह्मण सा. देह वो हिसाब बराबर"},
{"id":"334","mauja":"मालती","khata_no":"332","owner_name":"धीना धानुक वो सुवरन पे झुममान कौ. धानुक सा. देह  वहिस्सा बराबर"},
{"id":"335","mauja":"मालती","khata_no":"333","owner_name":"चितर राय पे उदहीन राय वो जगमोहन राय पे जरमन राय कौ. भूमिहार ब्राह्मण सा. देह वहिस्सा बराबर"},
{"id":"336","mauja":"मालती","khata_no":"334","owner_name":"छतरी राय पे भीम राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"337","mauja":"मालती","khata_no":"335","owner_name":"जगरनाथ राय पे कृष्णा राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"338","mauja":"मालती","khata_no":"336","owner_name":"यदु सिंह पे रंगालाल सिंह कौ. भूमिहार ब्राह्मण सा. बरौनी"},
{"id":"339","mauja":"मालती","khata_no":"337","owner_name":"यदु सिंह पे रंगालाल वो काली सिंह  कौ. भूमिहार ब्राह्मण सा. बरौनी वहिस्सा बराबर"},
{"id":"340","mauja":"मालती","khata_no":"338","owner_name":"जहर उदहीन अहमद पे अर अली कौ. सैयद सा. नूरपूर"},
{"id":"341","mauja":"मालती","khata_no":"339","owner_name":"जीबु कुम्हार पे दुखिया कुम्हार कौ. कुम्हार  सा. देह"},
{"id":"342","mauja":"मालती","khata_no":"340","owner_name":"जयराम चौधरी वो घरोख चौधरी निपस हिस्सा व बलदेव चौधरी वो जगदंभी चौधरी पे -- चौधरी कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"343","mauja":"मालती","khata_no":"341","owner_name":"झोंटी राय पे बीजू राय कौ. भूमिहार ब्राह्मण सा. सोगराहा"},
{"id":"344","mauja":"मालती","khata_no":"342","owner_name":"टेका चौधरी पे भोला चौधरी कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"345","mauja":"मालती","khata_no":"344","owner_name":"टेंगेर वप भीठू पे प्रयाग कौ.  कानू सा. देह"},
{"id":"346","mauja":"मालती","khata_no":"343","owner_name":"टेंगर पे सोनू कौ. कुम्हार सा. देह"},
{"id":"347","mauja":"मालती","khata_no":"345","owner_name":"डोमन राय पे सबत राय वो भिखारी राय वो दुखा कौ. भूमिहार ब्राह्मण सा. देह वहिस्सा बराबर"},
{"id":"348","mauja":"मालती","khata_no":"346","owner_name":"तुलसी राय पे सोमान राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"349","mauja":"मालती","khata_no":"347","owner_name":"तोता राय पे गोपाल राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"350","mauja":"मालती","khata_no":"348","owner_name":"दोहार पे कास कौ. कानू सा. देह"},
{"id":"351","mauja":"मालती","khata_no":"349","owner_name":"दहार मिश्र पे सोमदात मिश्र कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"352","mauja":"मालती","khata_no":"350","owner_name":"दुखा राय पे शंकर राय वो मो वासो कुमरी जौ कारो राय वो मो मनतोखी कुमार जौ जीवा राय कौ. भूमिहार ब्राह्मण सा. देह वहिस्सा बराबर"},
{"id":"353","mauja":"मालती","khata_no":"351","owner_name":"द्वारका प्रसाद वो काशी प्रसाद मको प्रसाद निपस हिस्सा बराबर वो ब्रजनन्दन सहाय पे रघुनाथ सहाय निपस हिस्सा बराबर कौम कायस्थ सा \r\nराजौड़ा"},
{"id":"354","mauja":"मालती","khata_no":"352","owner_name":"धौताल राय पे. भूवन राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"355","mauja":"मालती","khata_no":"353","owner_name":"नन्हा राय पे. खीरो राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"356","mauja":"मालती","khata_no":"354","owner_name":"नीरस धोबी पे. सरवजीत कौ. धोबी सा. सूधारा"},
{"id":"357","mauja":"मालती","khata_no":"355","owner_name":"नीरस मिसर वो प्रयाग मिसर वो नोखे लाल मिसर पे सोमदत मिशर कौ. भूमिहार ब्राह्मण सा. देह व हिस्सा बराबर"},
{"id":"358","mauja":"मालती","khata_no":"356","owner_name":"नामे नारायण झा पे बीकर झा कौ. भूमिहार ब्राह्मण सा."},
{"id":"359","mauja":"मालती","khata_no":"358","owner_name":"मो. पतो कूमर जौजे धदु राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"360","mauja":"मालती","khata_no":"359","owner_name":"पंचालाल राय पे महवालाल राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"361","mauja":"मालती","khata_no":"357","owner_name":"प्रसाद राय पे ज्ञान राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"362","mauja":"मालती","khata_no":"360","owner_name":"फकीर कुम्हार पे गंगा को कौ. कुम्हार सा. देह"},
{"id":"363","mauja":"मालती","khata_no":"361","owner_name":"बच्चन सिंह पे पोसन सिंह कौ. भूमिहार ब्राह्मण सा. लवानगर परगना इमादपुर"},
{"id":"364","mauja":"मालती","khata_no":"362","owner_name":"शूधू राय वो छोटू राय पे पुच्छन राय कौ. भूमिहार ब्राह्मण सा. देह व हिस्सा बराबर"},
{"id":"365","mauja":"मालती","khata_no":"363","owner_name":"बचू पाठक वो नंदू पाठक पे सदुर पाठक कौ. भूमिहार ब्राह्मण सा. देह व हिस्सा बराबर"},
{"id":"366","mauja":"मालती","khata_no":"364","owner_name":"बाबू राम राय पे गोना राय वो मो . उधनी कुवा जौ खरतर राय कौ. भूमिहार ब्राह्मण सा. देह व हिस्सा बराबर"},
{"id":"367","mauja":"मालती","khata_no":"365","owner_name":"ब्रजनन्दन सहाय वो यदनंदन सहाय पे रघुनाथ सहाय कौ. कायसत सा. देह व हिस्सा बराबर"},
{"id":"368","mauja":"मालती","khata_no":"366","owner_name":"बुधी मिश्र मो. लाल कौ. भूमिहार ब्राह्मण सा. देह व हिस्सा बराबर"},
{"id":"369","mauja":"मालती","khata_no":"367","owner_name":"भिखारी रिया पे दशणी राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"370","mauja":"मालती","khata_no":"368","owner_name":"भिखारी राय वो परसन राय एक हिस्सा वो नथुनी वो शीतल वो गजजु पेसरण कारु एक हिस्सा वो हिस्सा बराबर वो तातू राय वल्द शिवदयाल रिया एक हिस्सा कौ. भूमिहार ब्राह्मण सा. देह व सोगराहा"},
{"id":"371","mauja":"मालती","khata_no":"369","owner_name":"मो मखनी कूमर जौ दौलत राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"372","mauja":"मालती","khata_no":"370","owner_name":"मोटिकी राय वो कैलू  राय पे कासी राय कौ. भूमिहार ब्राह्मण सा. देह व हिस्सा बराबर"},
{"id":"373","mauja":"मालती","khata_no":"371","owner_name":"बाबू महावीर प्रसाद सिंह पे बाबू अयोध्या प्रसाद सिंह कौ. भूमिहार ब्राह्मण सा. बारो"},
{"id":"374","mauja":"मालती","khata_no":"372","owner_name":"महावीर वो प्यारे राय पे नीरस राय कौ. भूमिहार ब्राह्मण सा. देह व हिस्सा बराबर"},
{"id":"375","mauja":"मालती","khata_no":"373","owner_name":"नीता धानुक वो सीता धानुक पे धननु धानुक कौ. धानुक सा. देह राजोर वो हिस्सा बराबर"},
{"id":"376","mauja":"मालती","khata_no":"374","owner_name":"मोसाहेब धानुक वो मक्खन धानुक पे सिबू धानुक कौ. धानुक सा. देह व हिस्सा बराबर"},
{"id":"377","mauja":"मालती","khata_no":"375","owner_name":"(क)  मेहर राय वल्द खेमाजीत राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"378","mauja":"मालती","khata_no":"375","owner_name":"(ख)   मेहर राय वल्द खेमाजीत राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"379","mauja":"मालती","khata_no":"376","owner_name":"मेहर राय वल्द खेमाजीत  राय  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"380","mauja":"मालती","khata_no":"377","owner_name":"मेघू झा वो गोपाल झा पे हरे झा कौ. भूमिहार ब्राह्मण सा. देह व हिस्सा बराबर"},
{"id":"381","mauja":"मालती","khata_no":"378","owner_name":"रामदीप राय पेसर भरोसी राय कौ. भूमिहार ब्राह्मण सा. सोगराहा"},
{"id":"382","mauja":"मालती","khata_no":"379","owner_name":"रामभरोसी राय पे मोहन राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"383","mauja":"मालती","khata_no":"380","owner_name":"रासबिहारी राय पे नंदन राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"384","mauja":"मालती","khata_no":"381","owner_name":"रूपन वो पूरन पेसरण सूखा कौ. बड़ाही सा. देह व हिस्सा बराबर"},
{"id":"385","mauja":"मालती","khata_no":"382","owner_name":"रोहिणी चौधरी पे दरियाल चौधरी वो भिखारी चौधरी पे रंगू चौधरी कौ. भूमिहार ब्राह्मण सा. देह व हिस्सा बराबर"},
{"id":"386","mauja":"मालती","khata_no":"383","owner_name":"लक्ष्मी मिश्र वो सिंगहेसार मिश्र पे बंसी मिश्र कौ. भूमिहार ब्राह्मण सा. देह व हिस्सा बराबर"},
{"id":"387","mauja":"मालती","khata_no":"384","owner_name":"मो. दीबती कुमरी जौजे छोटू राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"388","mauja":"मालती","khata_no":"385","owner_name":"सुधू दुसाद वो पूरन दुसाद पे धनेसर दुसाद कौ.दुसाद . देह व हिस्सा बराबर"},
{"id":"389","mauja":"मालती","khata_no":"386","owner_name":"हंसराज राय पे नंदन राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"390","mauja":"मालती","khata_no":"387","owner_name":"हर्राक सिंह पे महावीर सिंह कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"391","mauja":"मालती","khata_no":"388","owner_name":"मो. हलमत दोखतर हैदर अली को मुस्लिम सा मोहमदपुर बरो"},
{"id":"392","mauja":"मालती","khata_no":"389","owner_name":"हसनु वल्द तुलसी कौ. धानुक  सा. देह"},
{"id":"393","mauja":"मालती","khata_no":"390","owner_name":"हिया लाल राय पे पोसी राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"394","mauja":"मालती","khata_no":"391","owner_name":"गैरमजरुवा मालिक"},
{"id":"395","mauja":"मालती","khata_no":"392","owner_name":"गैरमजरूवाआम"},
{"id":"396","mauja":"मालती","khata_no":"393","owner_name":"मो. अरजमा मिसरायन जौ. जैराम प्रसाद कौ.  ब्राह्मण सा. देह"},
{"id":"397","mauja":"मालती","khata_no":"394","owner_name":"खखर मिश्र पे रंजीत मिश्र निस्प हिस्सा वो सोमान मिश्र पे सेना मिश्र कौ. भूमिहार ब्राह्मण सा. देह व हिस्सा बराबर"},
{"id":"398","mauja":"मालती","khata_no":"395","owner_name":"दहाउर मिश्र पे सोमदत मिश्र कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"399","mauja":"मालती","khata_no":"396","owner_name":"नीरस मिश्र वल्द प्रयाग मिश्र वो नोखे लाल मिश्र पे सोनदत मिश्र कौ. भूमिहार ब्राह्मण सा. देह व हिस्सा बराबर"},
{"id":"400","mauja":"मालती","khata_no":"397","owner_name":"पुसकर मिश्र पे साहेब मिश्र कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"401","mauja":"मालती","khata_no":"398","owner_name":"लक्षणी मिश्र सिंगेश्वर पे वंशी मिश्र कौ. भूमिहार ब्राह्मण सा. देह व हिस्सा बराबर"},
{"id":"402","mauja":"मालती","khata_no":"399","owner_name":"संतोखी मिश्र वो छोटन मिश्र पे गंगादत मिश्र  कौ. भूमिहार ब्राह्मण सा. देह व हिस्सा बराबर"},
{"id":"403","mauja":"मालती","khata_no":"400","owner_name":"नीरस मिश्र वो प्रयाग मिश्र वो नोखे लाल मिश्र पे सोमदत मिश्र  कौ. भूमिहार ब्राह्मण सा. देह व हिस्सा बराबर"},
{"id":"404","mauja":"मालती","khata_no":"401","owner_name":"पंच मिश्र पे घिरीहर मिश्र  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"405","mauja":"मालती","khata_no":"402","owner_name":"ग़ैर मजरुआ मालिक"},
{"id":"406","mauja":"मालती","khata_no":"403","owner_name":"वकास्त ब्रजनंदन सहाय मालिक"},
{"id":"407","mauja":"मालती","khata_no":"404","owner_name":"अब्दुल मजीद पे काजीर हुसैन कौ. सैयद सा ठकरीचौक"},
{"id":"408","mauja":"मालती","khata_no":"405","owner_name":"अब्दुलदारी पे अब्दुल सुआ निपस  कौ. मुसलमान  सा. राजौड़ा"},
{"id":"409","mauja":"मालती","khata_no":"406","owner_name":"जगरनाथ राय पे सोना राय  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"410","mauja":"मालती","khata_no":"407","owner_name":"धनुक पे धौताल  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"411","mauja":"मालती","khata_no":"408","owner_name":"पालकधारी सिंह पे गेनधारि सिंह वो निस्प  हिस्सा डोमी सिंह पे भाले सिंह कौ. भूमिहार ब्राह्मण सा.बरौनी  व हिस्सा बराबर"},
{"id":"412","mauja":"मालती","khata_no":"409","owner_name":"बाबू राम राय पे गोनर राय पे उधनी कूमरी जौ खरतर राय कौ. भूमिहार ब्राह्मण सा. देह व हिस्सा बराबर"},
{"id":"413","mauja":"मालती","khata_no":"410","owner_name":"भागवत प्रसाद पे भवानी सहाय कौ. कायास्त  सा. सिमरी परगना सरैसा जिला दलभंग"},
{"id":"414","mauja":"मालती","khata_no":"411","owner_name":"भिखारी राय पे पर्सन राय  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"415","mauja":"मालती","khata_no":"412","owner_name":"रघुनाथ राय पे अलूमान राय  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"416","mauja":"मालती","khata_no":"413","owner_name":"रसधारी राय पे टेंगर राय  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"417","mauja":"मालती","khata_no":"414","owner_name":"लाला राय पे जियान राय  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"418","mauja":"मालती","khata_no":"415","owner_name":"हियालाल राय पे पोसी राय  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"419","mauja":"मालती","khata_no":"416","owner_name":"गैरमजरुआ"},
{"id":"420","mauja":"मालती","khata_no":"417","owner_name":"अब्दुलबारी पे खलिक  कौ. मुसलमान  सा. राजौड़ा"},
{"id":"421","mauja":"मालती","khata_no":"418","owner_name":"काली राय वो भुट्टू राय पे तूफ़ानी राय वो गुदरी राय पे दुलु राय निप्स हिस्सा  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"422","mauja":"मालती","khata_no":"419","owner_name":"चंडी लाल वो मेवा लाल पे भिखारी लाल  कौ. कयास्त  सा. राजौड़ा वो हिस्सा बराबर"},
{"id":"423","mauja":"मालती","khata_no":"420","owner_name":"चित्तर राय पे उदित राय वो जगमोहन राय पे डोमान राय  कौ. भूमिहार ब्राह्मण सा. देह वो हिस्सा बराबर"},
{"id":"424","mauja":"मालती","khata_no":"421","owner_name":"मो. जीरिया वो मूर्ति जौ बिहारी धनुक  कौ. धानुक   सा. देह वो हिस्सा बराबर"},
{"id":"425","mauja":"मालती","khata_no":"422","owner_name":"नकट दुसाद पे रंजीत दुसाद  कौ. दुसाद  सा. देह"},
{"id":"426","mauja":"मालती","khata_no":"423","owner_name":"भागवत प्रसाद पे भवानी प्रसाद  कौ. कायास्त सा. सिमरी परगना सरैस जिला दरभंगा"},
{"id":"427","mauja":"मालती","khata_no":"424","owner_name":"भिखारी राय पे पर्सन राय निप्स हिस्सा वो तुलसी राय पे सोमान राय निप्स हिस्सा  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"428","mauja":"मालती","khata_no":"425","owner_name":"भिखारी राय पे पर्सन राय  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"429","mauja":"मालती","khata_no":"426","owner_name":"बाबू महावीर प्रसाद पे बाबू अयोध्या प्रसाद  कौ. भूमिहार ब्राह्मण सा. बारो"},
{"id":"430","mauja":"मालती","khata_no":"427","owner_name":"मिट्ठू दुसाद पे मंगल  कौ.दुसाद सा. देह"},
{"id":"431","mauja":"मालती","khata_no":"428","owner_name":"रामरूप राय वो लखन राय पे प्रयाग राय  कौ. भूमिहार ब्राह्मण सा. देह वो हिस्सा बराबर"},
{"id":"432","mauja":"मालती","khata_no":"429","owner_name":"सुंदर राय पे अघोरी राय  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"433","mauja":"मालती","khata_no":"430","owner_name":"सौखी लाल वल्द मीठू लाल  कौ. कायत सा. संजात"},
{"id":"434","mauja":"मालती","khata_no":"431","owner_name":"हियालाल राय पे पोसी राय  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"435","mauja":"मालती","khata_no":"432","owner_name":"हंसराज राय वल्द मानबोध राय  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"436","mauja":"मालती","khata_no":"433","owner_name":"अगनू मिश्र पे सेना मिश्र  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"437","mauja":"मालती","khata_no":"434","owner_name":"खाखर मिश्र पे रंजीत मिश्र  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"438","mauja":"मालती","khata_no":"435","owner_name":"नोखेलाल मिश्र पे सोमदत मिश्र  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"439","mauja":"मालती","khata_no":"436","owner_name":"पुसकर मिश्र पे साहेब मिश्र  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"440","mauja":"मालती","khata_no":"437","owner_name":"भुखन राय पे महि राय वो ऋतु राय पे खेमजीत राय  कौ. भूमिहार ब्राह्मण सा. देह वी हिस्सा बराबर"},
{"id":"441","mauja":"मालती","khata_no":"438","owner_name":"लक्ष्मी मिश्र वो सिंगेसर मिश्र पे बंसी मिश्र  कौ. भूमिहार ब्राह्मण सा. देह वो हिस्सा बराबर"},
{"id":"442","mauja":"मालती","khata_no":"439","owner_name":"संतोंखी मिश्र वो छोटन मिश्र गंगदत मिश्र  कौ. भूमिहार ब्राह्मण सा. देह वो हिस्सा बराबर"},
{"id":"443","mauja":"मालती","khata_no":"440","owner_name":"सोमन मिश्र पे सेना मिश्र  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"444","mauja":"मालती","khata_no":"441","owner_name":"बचू पाठक वो नंदू पाठक पे सबरु पाठक  कौ. भूमिहार ब्राह्मण सा. देह वो हिस्सा बराबर"},
{"id":"445","mauja":"मालती","khata_no":"442","owner_name":"पालकधारी सिंह वो गेनहारी सिंह निप्स हिस्सा वो डोवी सिंह पव माली सिंह निप्स हिस्सा  कौ. भूमिहार ब्राह्मण सा. बरौनी"},
{"id":"446","mauja":"मालती","khata_no":"449","owner_name":"गेनधारी लाल पे मेघू लाल कोम कयास्त सा मोहम्मदपुर भिखारी राय सिकमी खाता 9"},
{"id":"447","mauja":"मालती","khata_no":"450","owner_name":"भिखारी राय पे परसान राय निप्स हिस्सा वो तुलसी राय पे सोमन राय निप्स हिस्सा  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"448","mauja":"मालती","khata_no":"451","owner_name":"मो मोहरी कूमर जौ पोसी राय  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"449","mauja":"मालती","khata_no":"452","owner_name":"गैरमजरुआ रामरूप राय लखन राय"},
{"id":"450","mauja":"मालती","khata_no":"453","owner_name":"गैरमजरुआ आम मालिक"},
{"id":"451","mauja":"मालती","khata_no":"454","owner_name":"कुलदीप सिंह पे दुखा सिंह  कौ. भूमिहार ब्राह्मण सा. मथुरापुर परगना इमादपुर"},
{"id":"452","mauja":"मालती","khata_no":"455","owner_name":"चितर राय पे दहाऊर राय वो जगमोहन राय पे डोमान राय  कौ. भूमिहार ब्राह्मण सा. देहहिस्सा बराबर"},
{"id":"453","mauja":"मालती","khata_no":"456","owner_name":"जाहूर उद्दीन अहमद पे इमार आली को सय्यद सा वीरपुर कनहार परगना मयपुर"},
{"id":"454","mauja":"मालती","khata_no":"457","owner_name":"झोंटी राय वो पुलो  राय वो बच्चन राय पे छुलहाय राय कौ. भूमिहार ब्राह्मण सा. समरथा वो हिस्सा बराबर"},
{"id":"455","mauja":"मालती","khata_no":"458","owner_name":"टेंगेर कानू  वो मिट्ठू कानू पे दुखिया कौ.कानू  सा. देह वो हिस्सा बराबर"},
{"id":"456","mauja":"मालती","khata_no":"459","owner_name":"तुलसी राय पे सोमन राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"457","mauja":"मालती","khata_no":"460","owner_name":"भागवत परसद पे भवानी सहाय को कयास्त सा सिमरी परगना सारेसा जिला दरभंगा"},
{"id":"458","mauja":"मालती","khata_no":"461","owner_name":"बाबू महावीर प्रसाद सिंह वो बाबू अयोध्या प्रसाद सिंह कौ. भूमिहार ब्राह्मण सा. बरो"},
{"id":"459","mauja":"मालती","khata_no":"462","owner_name":"भुखन राय पे मेही राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"460","mauja":"मालती","khata_no":"463","owner_name":"रितु झा वो बाल मुकुंद राय  कौ.  ब्राह्मण सा. राजौर बैया शिव शहाय सिंह वो श्याम सिंह कौ. भूमिहार ब्राह्मण सा. देह मुस्तरी"},
{"id":"461","mauja":"मालती","khata_no":"464","owner_name":"हलूमान कानू वो केबल कानू कौ. कानू सा. राजौड़ा"},
{"id":"462","mauja":"मालती","khata_no":"465","owner_name":"ठाकुर प्रसाद वो बिहारी लाल कौ.कयास्त सा तेघरा सिकमी खाता"},
{"id":"463","mauja":"मालती","khata_no":"466","owner_name":"मो अरजन मिश्रयन जौ राम प्रसाद मिश्र कौ. ब्राह्मण सा. देह"},
{"id":"464","mauja":"मालती","khata_no":"467","owner_name":"झोंटी राय वो पुलो राय वो बच्चन राय पे छुलहाय राय कौ. भूमिहार ब्राह्मण सा. समरथा वो हिस्सा बराबर"},
{"id":"465","mauja":"मालती","khata_no":"468","owner_name":"गैरमजरुआ मालिक"},
{"id":"466","mauja":"मालती","khata_no":"469","owner_name":"मेघू राय वो कनहिया राय एक हिस्सा वो सौखी राय वो दर्शन राय एक हिस्सा वो परसान राय"},
{"id":"467","mauja":"मालती","khata_no":"470","owner_name":"सींगहेसार राय वल्द शिवा राय एक हिस्सा वो विसून राय वल्द छोटू राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"468","mauja":"मालती","khata_no":"470","owner_name":"सींगहेसार राय वल्द शिवा राय एक हिस्सा वो विसून राय वल्द छोटू राय"},
{"id":"469","mauja":"मालती","khata_no":"471","owner_name":"सौखी लाल वल्द मिट्ठू लाल कौ. कयास्त सा संजात"},
{"id":"470","mauja":"मालती","khata_no":"472","owner_name":"हियालाल राय पे पोषी राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"471","mauja":"मालती","khata_no":"473","owner_name":"गैरमजरुआ मालिक"},
{"id":"472","mauja":"मालती","khata_no":"474","owner_name":"कुदीप सिंह पे गुरुदत्त सिंह कौ. भूमिहार ब्राह्मण सा. मधुरापुर परगना इमादपुर"},
{"id":"473","mauja":"मालती","khata_no":"475","owner_name":"बकास्त कुलदीप राय मालिक"},
{"id":"474","mauja":"मालती","khata_no":"476","owner_name":"वकास्त मालिक भतु कूमर मालिक"},
{"id":"475","mauja":"मालती","khata_no":"477","owner_name":"बकास्त भूखा राय मालिक"},
{"id":"476","mauja":"मालती","khata_no":"478","owner_name":"बकास्त नेमू राय मालिक"},
{"id":"477","mauja":"मालती","khata_no":"479","owner_name":"बकास्त प्रसाद राय मालिक"},
{"id":"478","mauja":"मालती","khata_no":"480","owner_name":"बकास्त पालकधारी राय"},
{"id":"479","mauja":"मालती","khata_no":"481","owner_name":"बचू राय वो छटू राय सा मालिक"},
{"id":"480","mauja":"मालती","khata_no":"482","owner_name":"बकास्त महावीर राय मालिक"},
{"id":"481","mauja":"मालती","khata_no":"483","owner_name":"महावीर राय वो प्यारे राय पे नीरस राय कौ. भूमिहार ब्राह्मण सा. देह वो हिस्सा बराबर"},
{"id":"482","mauja":"मालती","khata_no":"484","owner_name":"बकास्त मेवा लाल राय मालिक"},
{"id":"483","mauja":"मालती","khata_no":"485","owner_name":"कांचन राय वो रंगू राय वो धनिक राय वो मेही  राय वो दुलारी राय पे धौताल  राय कौ. भूमिहार ब्राह्मण सा. देह वो हिस्सा बराबर"},
{"id":"484","mauja":"मालती","khata_no":"486","owner_name":"डोमान राय पे रामचरण राय कौ. भूमिहार ब्राह्मण सा. देह वो"},
{"id":"485","mauja":"मालती","khata_no":"487","owner_name":"तोता राय पे गोपाल राय कौ. भूमिहार ब्राह्मण सा. देह वो"},
{"id":"486","mauja":"मालती","khata_no":"488","owner_name":"नेम नारायण झा पे कृष्ण नारायण झा कौ. भूमिहार ब्राह्मण सा. साँझार"},
{"id":"487","mauja":"मालती","khata_no":"489","owner_name":"नोखे लाल मिश्र पे सोमडट मिश्र कौ. भूमिहार ब्राह्मण सा. देह वो"},
{"id":"488","mauja":"मालती","khata_no":"490","owner_name":"बदरी सिंह पे तुलसी सिंह कौ. भूमिहार ब्राह्मण सा. मोहहमद पुर"},
{"id":"489","mauja":"मालती","khata_no":"491","owner_name":"बसंत राय पे आसमान राय कौ. भूमिहार ब्राह्मण सा. स्कीम कील"},
{"id":"490","mauja":"मालती","khata_no":"492","owner_name":"नकटकहर  वो रंगू कहार पे अकलू कहार कौ. कहार स सोकहरा हिस्सा बराबर"},
{"id":"491","mauja":"मालती","khata_no":"493","owner_name":"रस बिहारी राय पे नंदन राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"492","mauja":"मालती","khata_no":"494","owner_name":"लाला राय पे जियान राय कौ. भूमिहार ब्राह्मण सा. देह वो"},
{"id":"493","mauja":"मालती","khata_no":"495","owner_name":"श्याम राय पे हरदयाल राय कौ. भूमिहार ब्राह्मण सा. साकिन सोकहारा"},
{"id":"494","mauja":"मालती","khata_no":"496","owner_name":"शिव सहाय सिंह वल्द श्याम सिंह कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"495","mauja":"मालती","khata_no":"497","owner_name":"हंसराज राय पे नंदन राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"496","mauja":"मालती","khata_no":"498","owner_name":"बीभरण सिंह वो मन्नू सिंह पे सिरपट सिंह कौ. भूमिहार साकिन देह वो हिस्सा बराबर"},
{"id":"497","mauja":"मालती","khata_no":"499","owner_name":"मो धरमणि कुंबर वो नीरस राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"498","mauja":"मालती","khata_no":"500","owner_name":"चंचल मिश्र वो लुटन मिश्र कौ. ब्राह्मण सा. देह"},
{"id":"499","mauja":"मालती","khata_no":"501","owner_name":"बच्चा मिश्र वल्द घुमन मिश्र कौ.ब्राह्मण सा. देह"},
{"id":"500","mauja":"मालती","khata_no":"502","owner_name":"मेघू झा गोपाल झा पे हरे झा कौ.  ब्राह्मण सा. देह हिस्सा बराबर"},
{"id":"501","mauja":"मालती","khata_no":"503","owner_name":"मो. रुक्मिणी मिश्रियं डोकहटर बिकशु ओझा कौ. ब्राह्मण सा. देह"},
{"id":"502","mauja":"मालती","khata_no":"504","owner_name":"लक्ष्मी मिश्र सिंघसी मिश्र पे नननु मिश्र कौ. ब्राह्मण सा. देह हिस्सा बराबर"},
{"id":"503","mauja":"मालती","khata_no":"505","owner_name":"संतोंखी मिश्र वो छोटक मिश्र पे गंगा दत्त मिश्र कौ.ब्राह्मण सा. देह हिस्सा बराबर"},
{"id":"504","mauja":"मालती","khata_no":"506","owner_name":"गरमोजाऊर मालिक"},
{"id":"505","mauja":"मालती","khata_no":"507","owner_name":"बदरी सिंह पे तुलसी सिंह कौ. भूमिहार ब्राह्मण सा. स मोहहमद पुर"},
{"id":"506","mauja":"मालती","khata_no":"508","owner_name":"बच्चन सिंह वल्द कोसी सिंह कौ. भूमिहार ब्राह्मण सा. नया नगर परगना हिमादपुर"},
{"id":"507","mauja":"मालती","khata_no":"508","owner_name":"508\/2 राम नाथ राय वो बसों राय वो सुबांस राय पे मेहर राय कौ. भूमिहार ब्राह्मण सा. देह वो हिस्सा बराबर"},
{"id":"508","mauja":"मालती","khata_no":"509","owner_name":"अघोरी राय वल्द जेहन राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"509","mauja":"मालती","khata_no":"510","owner_name":"अजीज मिया वो हलीन  मिया पे अब्दुल वारी निप्स वो हिस्सा बराबर वो मो बीबी माइयूना डोकहटर अब्दुल हड्डी एक हिस्सा वो अब्दुल गाणी वल्द अब्दुल यदि एक हिस्सा कोण सेकह सैयात सकित वारी"},
{"id":"510","mauja":"मालती","khata_no":"511","owner_name":"अमृत दुसाद वल्द मंगल कौ. दुसाद सा. देह"},
{"id":"511","mauja":"मालती","khata_no":"512","owner_name":"कांचन राय  व रंगू राय वो धनिक राय वो मेही राय वो कुलकी  राय पे धौताल राय कौ. ब्राह्मण सा. देह वहिस्सा बराबर"},
{"id":"512","mauja":"मालती","khata_no":"513","owner_name":"पुसेसर लाल वल्द महताब लाल व कौ. कयास्त सा.राजौड़ा"},
{"id":"513","mauja":"मालती","khata_no":"514","owner_name":"गोपाल राय वो सुवा लाल राय वो नन्दलाल राय पे झमान राय  कौ. ब्राह्मण सा. देह वहिस्सा बराबर"},
{"id":"514","mauja":"मालती","khata_no":"515","owner_name":"जाहूर उद्दीन अहमद वल्द यार अली  कौ.शैयाद सा. नूरपुर बांहर परगना नैपुर"},
{"id":"515","mauja":"मालती","khata_no":"516","owner_name":"जयराम चौधरी वो दरियाऊ चौधरी निप्स हिस्सा वो बलदेव चौधरी वो जगदमबी चौधरी पे किरथ चौधरी  कौ. ब्राह्मण सा. देह"},
{"id":"516","mauja":"मालती","khata_no":"517","owner_name":"योद्धा राय वो रब्बी राय  कौ. ब्राह्मण सा. देह"},
{"id":"517","mauja":"मालती","khata_no":"518","owner_name":"झुमम राय वल्द मानबोध राय  कौ. ब्राह्मण सा. देह"},
{"id":"518","mauja":"मालती","khata_no":"519","owner_name":"टेका चौधरी वल्द भोला चौधरी  कौ. ब्राह्मण सा. देह"},
{"id":"519","mauja":"मालती","khata_no":"520","owner_name":"डोमान राय वल्द सत्तन राय वो भिखारी राय वल्द दुखा राय  कौ. ब्राह्मण सा. देह वहिस्सा बराबर"},
{"id":"520","mauja":"मालती","khata_no":"521","owner_name":"तुलसी राय वल्द सोमान राय कौ. ब्राह्मण सा. देह"},
{"id":"521","mauja":"मालती","khata_no":"522","owner_name":"तोता राय वल्द गोपाल राय कौ. ब्राह्मण सा. देह"},
{"id":"522","mauja":"मालती","khata_no":"523","owner_name":"दहोर बड़ाही लाली बड़ाही वो सुबरण बड़ाही पे लुटन बड़ाही कौ. बड़ाही सा. देह वहिस्सा बराबर"},
{"id":"523","mauja":"मालती","khata_no":"524","owner_name":"दुखा राय वल्द शंकर राय वो मो. कुलबासों कूमर जौ खिरू राय वो मो. मंटोरणी कूमर जौ शिवराम राय  कौ. भूमिहार ब्राह्मण सा. देह वो हिस्सा बराबर"},
{"id":"524","mauja":"मालती","khata_no":"525","owner_name":"मो. देवनीअर जौ. पलट कानू कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"525","mauja":"मालती","khata_no":"526","owner_name":"नन्हा राय बंदखिरू राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"526","mauja":"मालती","khata_no":"527","owner_name":"नोखे लाल मिश्र वल्द सोमदत्त मिश्र कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"527","mauja":"मालती","khata_no":"528","owner_name":"प्रसाद राय वल्द गिआन राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"528","mauja":"मालती","khata_no":"529","owner_name":"पालकधारी सिंह वल्द गेनधारी सिंह निस्प हिस्सा वो डोमान संघ वल्द भाल सिंह निप्स हिस्सा कौ. भूमिहार ब्राह्मण सा. बरौनी मुंसि दुसाद सिकमी"},
{"id":"529","mauja":"मालती","khata_no":"530","owner_name":"पलट कानू वल्द जितन कानू कौ. कानू  सा.सोगरहा"},
{"id":"530","mauja":"मालती","khata_no":"531","owner_name":"बकचू पाठक वो नंदू पाठक पे साबुर पाठक कौ. भूमिहार ब्राह्मण सा. देह वो हिस्सा बराबर"},
{"id":"531","mauja":"मालती","khata_no":"532","owner_name":"बचू राय पे पुच्छ राय कौ. भूमिहार ब्राह्मण सा. देह वो हिस्सा बराबर"},
{"id":"532","mauja":"मालती","khata_no":"533","owner_name":"बंसी दुसाद वो बुननी दुसाद वो हंसी दुसाद पे लौआ दुसाद कौ.दुसाद  सा. देह वो हिस्सा बराबर"},
{"id":"533","mauja":"मालती","khata_no":"534","owner_name":"बाबू राम राय वल्द गोनर राय वो मो उधनी कूमरी जौ खरतर राय कौ. भूमिहार ब्राह्मण सा. देह वो हिस्सा बराबर"},
{"id":"534","mauja":"मालती","khata_no":"535","owner_name":"बिरज नंदन सहाय वो जदूनन्दन सहाय पे रघु नाथ सहाय कौ. कयास्त सा रजौरा  वो हिस्सा बराबर"},
{"id":"535","mauja":"मालती","khata_no":"536","owner_name":"बुधी मिसर वो लाला जी मिसर पे उमन मिसर कौ. भूमिहार ब्राह्मण सा. देह वो हिस्सा बराबर"},
{"id":"536","mauja":"मालती","khata_no":"537","owner_name":"बुद्धू वल्द भिखारी वो राम धनी वल्द गोबिन्द कौ. धानुक  सा. देह रजौरा व हिस्सा बराबर"},
{"id":"537","mauja":"मालती","khata_no":"538","owner_name":"भागवत प्रसाद वल्द भवानी सहाय कौ. कयास्त  सा. समरी परगना सारेशा जिला दरभगा"},
{"id":"538","mauja":"मालती","khata_no":"539","owner_name":"भातु वल्द रमन कौ. कनू  सा. देह"},
{"id":"539","mauja":"मालती","khata_no":"540","owner_name":"भिखारी राय वल्द परसन  राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"540","mauja":"मालती","khata_no":"541","owner_name":"भीत धानुक व सीता धानुक पे धनु धानुक कौ. भूमिहार ब्राह्मण सा. राजौड़ा व हिस्सा बराबर"},
{"id":"541","mauja":"मालती","khata_no":"542","owner_name":"भुखन राय वल्द मेही राय वो रितु राय वल्द खेमाजीत राय कौ. भूमिहार ब्राह्मण सा. व हिस्सा बराबर"},
{"id":"542","mauja":"मालती","khata_no":"543","owner_name":"गेहू राय वल्द कन्हैया राय व हिस्सा सौखी राय वल्द दर्सन राय वाहिस्सा पर्सन राय वल्द धतूरी रिया  वाहिस्सा कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"543","mauja":"मालती","khata_no":"544","owner_name":"मेवालाल राय वो सुवालाल राय पे शूकन राय वहिस्सा बराबर वो मो. संबती कूमर जौ. सुसग राय वो हिस्सा वो मो. अमीरत कूमर जौ. गोकुल राय वो हिस्सा बराबर  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"544","mauja":"मालती","khata_no":"545","owner_name":"मोमतजुल हक वल्द खरुलाह कौ. शेख सा. नूरपुर"},
{"id":"545","mauja":"मालती","khata_no":"546","owner_name":"रकटु वा रंगू पे अकल कहार सा सोगरहा व हिस्सा बराबर"},
{"id":"546","mauja":"मालती","khata_no":"547","owner_name":"रघुनाथ राय वल्द हलूमान राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"547","mauja":"मालती","khata_no":"548","owner_name":"नोट सादा है"},
{"id":"548","mauja":"मालती","khata_no":"549","owner_name":"राम भरोश राय वो जगमोहन राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"549","mauja":"मालती","khata_no":"550","owner_name":"रामरूप राय वल्द लखनरूप राय पे प्रयाग राय कौ. भूमिहार ब्राह्मण सा. देह हिस्सा बराबर"},
{"id":"550","mauja":"मालती","khata_no":"551","owner_name":"लघुलाल वल्द भोतीलाल 6 हिस्सा वो दरोगीलाल वो मानसीलाल पे सोनूलाल 6 हिस्सा वो महादेव लाल वल्द वघमि सुनी लाल व हिस्सा वो सीतल प्रसाद वो आजोधा प्रसाद पे राम सहाय लाल 2 हिस्सा व हिस्सा बराबर कौ. कयास्त सा. रजौरा वो मो अतहरुल निसा को मुसलमान सेख सा रजौरा"},
{"id":"551","mauja":"मालती","khata_no":"552","owner_name":"लाला राय वल्द गिआन राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"552","mauja":"मालती","khata_no":"553","owner_name":"मो सनीचरी जौ शूकन कौ. कुम्हार सा. देह"},
{"id":"553","mauja":"मालती","khata_no":"554","owner_name":"संतोंखी मिसर व छाटक मिसर पे रासगहन मिसर कौ. ब्राह्मण सा. देह व हिस्सा बराबर"},
{"id":"554","mauja":"मालती","khata_no":"555","owner_name":"शीधु दुसाध वल्द घनेश्वर कौ. दुसाध सा. देह"},
{"id":"555","mauja":"मालती","khata_no":"556","owner_name":"शिव सहाय सिंह वल्द श्याम सिंह कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"556","mauja":"मालती","khata_no":"557","owner_name":"सुवालाल वल्द सुकन लाल कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"557","mauja":"मालती","khata_no":"558","owner_name":"सेवक सिंह वल्द सोनू सिंह वो जानकी सिंह वल्द गोवर सिंह कौ. भूमिहार ब्राह्मण सा.बरौनी व हिस्सा बराबर"},
{"id":"558","mauja":"मालती","khata_no":"559","owner_name":"सोमन मिसर वल्द सेना मिसर कौ.  ब्राह्मण सा. देह"},
{"id":"559","mauja":"मालती","khata_no":"560","owner_name":"सोमन वल्द वैगु कौ. बढ़ी  सा. देह"},
{"id":"560","mauja":"मालती","khata_no":"561","owner_name":"हिमालाल राय वल्द पोषी राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"561","mauja":"मालती","khata_no":"562","owner_name":"हियालाल धानुक वो सुवावत प्यारे वो वलु पे अनगर कौ.धानुक सा. देह व हिस्सा बराबर"},
{"id":"562","mauja":"मालती","khata_no":"563","owner_name":"हियालाल  धानुक वो सुवालाल धानुक वो प्यारे धानुक वो पलू धानुक पे अनगर धानुक कौम धानुक सा देह वो हिस्सा बराबर"},
{"id":"563","mauja":"मालती","khata_no":"564","owner_name":"मो हेमा कूमर  जौ महेश राय  कॉम ब्राह्मण भूमिहार सा देह"},
{"id":"564","mauja":"मालती","khata_no":"565","owner_name":"प्रसाद राय वल्द गियान राय  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"565","mauja":"मालती","khata_no":"566","owner_name":"काशी राय वल्द सोनू राय  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"566","mauja":"मालती","khata_no":"567","owner_name":"बुधा  राय वल्द बरकु राय निप्स  हिस्सा वा हारू राय वा चूरन राय व चंचल राय पे पोखन राय निप्स  हिस्सा व हिस्सा बराबर कौ. भूमिहार ब्राह्मण सा. सोगराहा"},
{"id":"567","mauja":"मालती","khata_no":"568","owner_name":"भिखा राय वल्द परसन राय व हिस्सा वा धनु राय वो शीतल राय वो गजु राय पे आम राय  व हिस्सा बराबर नानू राय वल्द शिवदायल  राय  कौ. भूमिहार ब्राह्मण सा. सोगरहा"},
{"id":"568","mauja":"मालती","khata_no":"569","owner_name":"बाबू महावीर प्रसाद सिंह वल्द बाबू आयोद्धा प्रसाद सिंह  कौ. भूमिहार ब्राह्मण सा. बारो"},
{"id":"569","mauja":"मालती","khata_no":"570","owner_name":"महावीर राय वल्द पीआर राय पे नीरस राय  कौ. भूमिहार ब्राह्मण सा. देह वही हिस्सा बराबर"},
{"id":"570","mauja":"मालती","khata_no":"571","owner_name":"मेघू झा वो गोपाल झा पे हो झा  कौ. भूमिहार ब्राह्मण सा. देह वो हिस्सा बराबर"},
{"id":"571","mauja":"मालती","khata_no":"572","owner_name":"मो. श्याम बाती कूमर जौ. बाधू राय  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"572","mauja":"मालती","khata_no":"573","owner_name":"अकलू सिंह वल्द सरूप सिंह  कौ. भूमिहार ब्राह्मण सा. कटरमाला"},
{"id":"573","mauja":"मालती","khata_no":"574","owner_name":"गोखुल कुम्हार वल्द दुखिया कुम्हार  कौ. कुम्हार सा. देह"},
{"id":"574","mauja":"मालती","khata_no":"576","owner_name":"झकरा कुम्हार वल्द बुद्धू  कौ. कुम्हार सा. देह"},
{"id":"575","mauja":"मालती","khata_no":"577","owner_name":"झुमम राय वल्द मानबोध राय वो कांचन राय वल्द दौलत राय  कौ. भूमिहार ब्राह्मण सा. देह वो हिस्सा बराबर"},
{"id":"576","mauja":"मालती","khata_no":"578","owner_name":"बच्चन राय पे चुलाई राय  कौ. भूमिहार ब्राह्मण सा. समरथा वो हिस्सा बराबर"},
{"id":"577","mauja":"मालती","khata_no":"579","owner_name":"धौताल राय वल्द झुमम्न राय  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"578","mauja":"मालती","khata_no":"580","owner_name":"नंदू राय वल्द झुममन राय  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"579","mauja":"मालती","khata_no":"581","owner_name":"प्रसाद राय वल्द ज्ञान राय  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"580","mauja":"मालती","khata_no":"582","owner_name":"भुखन राय वल्द महि राय वो रितु राय वल्द खेमजीत राय  कौ. भूमिहार ब्राह्मण सा. देह वो हिस्सा बराबर"},
{"id":"581","mauja":"मालती","khata_no":"583","owner_name":"भीता धानुक वो सीता धानुक पे धनु  कौ. धानुक  सा. राजौड़ा वो हिस्सा बराबर"},
{"id":"582","mauja":"मालती","khata_no":"584","owner_name":"रघुनाथ राय वल्द हलूमान राय  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"583","mauja":"मालती","khata_no":"585","owner_name":"रामरूप राय लखनरूप राय पे प्रयाग राय  कौ. भूमिहार ब्राह्मण सा. देह वो हिस्सा barabar"},
{"id":"584","mauja":"मालती","khata_no":"586","owner_name":"ऋतु राय वो धनिक राय पे झुममा राय  कौ. भूमिहार ब्राह्मण सा. देह वो हिस्सा बराबर"},
{"id":"585","mauja":"मालती","khata_no":"587","owner_name":"लाला राय वल्द ज्ञान राय  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"586","mauja":"मालती","khata_no":"588","owner_name":"हियालाल धानुक वो सुवा वो प्यारे वो पलू पे अनगर  कौ. धानुक  सा. देह वो हिस्सा बराबर"},
{"id":"587","mauja":"मालती","khata_no":"589","owner_name":"झुममा राय वल्द मानबोध राय  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"588","mauja":"मालती","khata_no":"590","owner_name":"वकास्त भिखारी राय ठेकेदार"},
{"id":"589","mauja":"मालती","khata_no":"591","owner_name":"अघोरी राय वल्द जयराम राय  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"590","mauja":"मालती","khata_no":"592","owner_name":"कलर राय वल्द  झुमम राय  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"591","mauja":"मालती","khata_no":"593","owner_name":"काली राय वो भाई लाल राय पे तूफ़ानी राय निप्स हिस्सा बराबर वो गुदीरी राय वल्द दुलार राय हिस्सा निप्स  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"592","mauja":"मालती","khata_no":"594","owner_name":"साहिन वो देवनारायण सिंह वल्द राज सिंह  कौ. भूमिहार ब्राह्मण सा. बीरपुर बुरतिहीन खखरू राय वल्द रमुद्दीन राय  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"593","mauja":"मालती","khata_no":"595","owner_name":"गेनधारी लाल वल्द मेघू लाल  कौ. कयस्त  सा. मोहमदपुर"},
{"id":"594","mauja":"मालती","khata_no":"596","owner_name":"गोपाल राय वल्द खगेसर राय  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"595","mauja":"मालती","khata_no":"597","owner_name":"चित्तर राय वल्द उदित राय वो जगमोहन राय वल्द डोमान राय  कौ. भूमिहार ब्राह्मण सा. देह वो हिस्सा बराबर"},
{"id":"596","mauja":"मालती","khata_no":"598","owner_name":"भिखारी राय वल्द दुखा राय कौ. भूमिहार ब्राह्मण सा. देह वो हिस्सा बराबर"},
{"id":"597","mauja":"मालती","khata_no":"599","owner_name":"दुखा राय वल्द संकर राय वो मो. फुलवासों कूमर जौ फारूरमा मो. भनतोरनी कूमर जौ जीवा राय कौ. भूमिहार ब्राह्मण सा. देह वो हिस्सा बराबर"},
{"id":"598","mauja":"मालती","khata_no":"600","owner_name":"नन्हा राय वल्द पत्रण राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"599","mauja":"मालती","khata_no":"601","owner_name":"नीरस मिसर वो परभाग मिसर वो नोखे लाल मिसर पे सोम दत्त मिसर कौ. भूमिहार ब्राह्मण सा. देह वो हिस्सा बराबर"},
{"id":"600","mauja":"मालती","khata_no":"602","owner_name":"पालक धारी सिंह वल्द गेनधारी सिंह निप्स हिस्सा वो डोभी सिंह वो वल्द भोला सिंह निप्स हिस्सा कौ. भूमिहार ब्राह्मण सा. बरौनी"},
{"id":"601","mauja":"मालती","khata_no":"603","owner_name":"मो पतो कूमर जौ दहोर राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"602","mauja":"मालती","khata_no":"604","owner_name":"भागवत परसद वल्द भवानी सहाय कौ.कयास्त स्कीम सिमरी परगना सरायस"},
{"id":"603","mauja":"मालती","khata_no":"605","owner_name":"बाबू महावीर परसद सिंह वल्द अयोध्या परसद सिंह कौ. भूमिहार ब्राह्मण सा. बारो"},
{"id":"604","mauja":"मालती","khata_no":"606","owner_name":"मेहर राय वल्द खेमाजीत राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"605","mauja":"मालती","khata_no":"607","owner_name":"रघुनाथ राय वल्द हनुमान राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"606","mauja":"मालती","khata_no":"608","owner_name":"राजकुमार सिंह वल्द सिंभू सिंह निप्स वो अंबिका परसाद वल्द वासू सिंह निप्स हिस्सा कौ. भूमिहार ब्राह्मण सा.बरौनी"},
{"id":"607","mauja":"मालती","khata_no":"609","owner_name":"राम भरोश सिंह वल्द जेहन  राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"608","mauja":"मालती","khata_no":"610","owner_name":"राम रूप राय वल्द लखन रूप राय पे प्रयाग राय कौ. भूमिहार ब्राह्मण सा. देह वो हिस्सा बराबर"},
{"id":"609","mauja":"मालती","khata_no":"611","owner_name":"सुंदर राय वल्द अघोरी राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"610","mauja":"मालती","khata_no":"612","owner_name":"हियालाल राय वल्द पोसी राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"611","mauja":"मालती","khata_no":"613","owner_name":"चंचल मिश्र वल्द लुटन मिश्र कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"612","mauja":"मालती","khata_no":"614","owner_name":"बुधी मिश्र वल्द लालजी पे उमन मिश्र कौ. भूमिहार ब्राह्मण सा. देह वो हिस्सा बराबर"},
{"id":"613","mauja":"मालती","khata_no":"615","owner_name":"मेघू झा वो गोपाल झा पे कौ. ब्राह्मण सा. देह"},
{"id":"614","mauja":"मालती","khata_no":"616","owner_name":"खखर  मिश्र वल्द रंजीत मिश्र कौ. ब्राह्मण सा. देह"},
{"id":"615","mauja":"मालती","khata_no":"617","owner_name":"जय राम चौधरी वल्द हरी राम चौधरी निप्स हिसा बराबर वो बलदेव चौधरी वो जगदमबी चौधरी पे किरत चौधरी निप्स हिस्सा कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"616","mauja":"मालती","khata_no":"618","owner_name":"दहोर मिश्र वल्द सोमदत्त मिश्र कौ. ब्राह्मण सा. देह"},
{"id":"617","mauja":"मालती","khata_no":"619","owner_name":"रोहिणी चौधरी वल्द दरीआव चौधरी वो भिखारी चौधरी वल्द बन्नू चौधरी कौ. भूमिहार ब्राह्मण सा. देह वो हिस्सा बराबर"},
{"id":"618","mauja":"मालती","khata_no":"620","owner_name":"सेवक सिंह वल्द सोनू सिंह व जानकी सिंह वल्द गोनर सिंह कौ. भूमिहार ब्राह्मण सा. बरौनी वो हिस्सा बराबर"},
{"id":"619","mauja":"मालती","khata_no":"621","owner_name":"हियालाल धानुक व सुवा वो पीआरे वो पल्लू पे अनगर कौ. धानुक सा. देह वो हिस्सा बराबर"},
{"id":"620","mauja":"मालती","khata_no":"622","owner_name":"अघोरी राय वो राम भरोस राय पे बजरंग राय कौ. भूमिहार ब्राह्मण सा. देह वो हिस्सा बराबर"},
{"id":"621","mauja":"मालती","khata_no":"623","owner_name":"अघोरी राय वल्द जियान राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"622","mauja":"मालती","khata_no":"624","owner_name":"सईअ अबुजफर वल्द काजी निसर हूसहेन कौ. सईयद सा. ठकरुचक"},
{"id":"623","mauja":"मालती","khata_no":"625","owner_name":"अमरिव दुसाद वो मीठू वो लाला जी पे मंगल कौ.दुसाद . देह वो हिस्सा बराबर"},
{"id":"624","mauja":"मालती","khata_no":"626","owner_name":"महमूद ईसुक वल्द महमूद ईआवुव कौ. शेयद सा. बारो"},
{"id":"625","mauja":"मालती","khata_no":"627","owner_name":"उमन वल्द रमन कौ . धूसाद सा . देह"},
{"id":"626","mauja":"मालती","khata_no":"628","owner_name":"कांचन राय वल्द धौताल राय कौ . वामन सा . देह \r\n"},
{"id":"627","mauja":"मालती","khata_no":"629","owner_name":"कलर राय वल्द भुज राय कौ. भूमिहार ब्राह्मण सा. देह \r\n"},
{"id":"628","mauja":"मालती","khata_no":"630","owner_name":"गांधारी लाल वल्द मेघू लाल कौ . कयास्त सा . महमूदपुर"},
{"id":"629","mauja":"मालती","khata_no":"631","owner_name":"चंडी लाल वो मेवालाल पे भिका लाल कौ. कयास्त सा. देह वो हिस्सा बराबर"},
{"id":"630","mauja":"मालती","khata_no":"632","owner_name":"धतूरी वो खरतर राय पे भीम राय कौ. भूमिहार ब्राह्मण सा. देह वो हिस्सा बराबर"},
{"id":"631","mauja":"मालती","khata_no":"633","owner_name":"मो. जगतरी कूमर जौ कृपाल राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"632","mauja":"मालती","khata_no":"634","owner_name":"जहरुडिन अहमद वो इयार अली कौ. सैयद सा. नूरपुर"},
{"id":"633","mauja":"मालती","khata_no":"635","owner_name":"झूमा राय वल्द मानबोध राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"634","mauja":"मालती","khata_no":"636","owner_name":"झोंटी राय वल्द कुलदीप राय वो बच्चन राय पे चुलहाये राय कौ. भूमिहार ब्राह्मण सा.समर्थ वाहिस्सा बराबर"},
{"id":"635","mauja":"मालती","khata_no":"637","owner_name":"टुनहा राय वल्द केनीदत राय कौ. भूमिहार ब्राह्मण सा. देह राजौड़ा"},
{"id":"636","mauja":"मालती","khata_no":"638","owner_name":"तिलक राय वल्द विरोम राय वो मो. लीला कूमर जौ लक्ष्मण राय कौ. भूमिहार ब्राह्मण सा.राजौड़ा वो हिस्सा बराबर"},
{"id":"637","mauja":"मालती","khata_no":"639","owner_name":"दमरी राय वल्द डोमान राय कौ. भूमिहार ब्राह्मण सा.राजौड़ा"},
{"id":"638","mauja":"मालती","khata_no":"640","owner_name":"दहार धानुक वल्द झोंटी धानुक कौ. धानुक  सा. देह"},
{"id":"639","mauja":"मालती","khata_no":"641","owner_name":"दुखा राय वल्द शंकर राय वो मो. फुलबासों कूमर जौ कारु राय वो मो. मंतोरनी कूमर जौ जीवा राय कौ. भूमिहार ब्राह्मण सा. देह वो हिस्सा बराबर"},
{"id":"640","mauja":"मालती","khata_no":"642","owner_name":"नकट दुसाद वल्द भतन कौ.दुसाद सा. देह"},
{"id":"641","mauja":"मालती","khata_no":"643","owner_name":"नीरस मिश्र वो प्रयाग मिश्र वो नोखे लाल मिश्र पव सोमदत मिश्र कौ. भूमिहार ब्राह्मण सा. देह वो हिस्सा बराबर"},
{"id":"642","mauja":"मालती","khata_no":"644","owner_name":"पाँचा लाल वल्द मेवा लाल कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"643","mauja":"मालती","khata_no":"645","owner_name":"पालकधारी सिंह वल्द गेनधारी सिंह निप्स हिस्सा वो डोमी डिंगह वल्द भोला सिंह निप्स हिस्सा कौ. भूमिहार ब्राह्मण सा. बरौनी बंसी दुसाद सिकमी 13"},
{"id":"644","mauja":"मालती","khata_no":"646","owner_name":"बच्चन सिंह वल्द पोसन सिंह कौ. भूमिहार ब्राह्मण सा. लवानगर परगना इमादपुर"},
{"id":"645","mauja":"मालती","khata_no":"647","owner_name":"बच्चा मिश्र वल्द उमन मिश्र कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"646","mauja":"मालती","khata_no":"648","owner_name":"बाबूराम राय वल्द गोनर राय वो मो उधनी कूमर जौ खरतर राय कौ. भूमिहार ब्राह्मण सा. देह वो हिस्सा बराबर"},
{"id":"647","mauja":"मालती","khata_no":"649","owner_name":"बचू राय वल्द बुद्धन राय कौ. भूमिहार ब्राह्मण सा. रजौड़ा"},
{"id":"648","mauja":"मालती","khata_no":"650","owner_name":"बुद्धि मिश्र वो लालजी मिश्र पे उमन मिश्र कौ. भूमिहार ब्राह्मण सा. देह वो हिस्सा बराबर"},
{"id":"649","mauja":"मालती","khata_no":"651","owner_name":"भातु वल्द रमन कौ.कानू  सा. देह"},
{"id":"650","mauja":"मालती","khata_no":"652","owner_name":"भिखारी राय वल्द परसन राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"651","mauja":"मालती","khata_no":"653","owner_name":"भुखन राय वल्द मेही राय वो भातु राय वल्द खेमाजीत राय कौ. भूमिहार ब्राह्मण सा. देह वो हिस्सा बराबर"},
{"id":"652","mauja":"मालती","khata_no":"654","owner_name":"मटूकी राय वो कैलू राय पे कासी राय निस्प हिस्सा बराबर वो खखरू राय वल्द रामअधीन निप्स हिस्सा कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"653","mauja":"मालती","khata_no":"655","owner_name":"महावीर राय वो प्यारे राय पे नीरस राय कौ. भूमिहार ब्राह्मण सा. देह वो हिस्सा बराबर"},
{"id":"654","mauja":"मालती","khata_no":"656","owner_name":"बाबू महावीर प्रसाद सिंह वल्द बाबू अयोद्धा प्रसद सिंह कौ. भूमिहार ब्राह्मण सा. बासे"},
{"id":"655","mauja":"मालती","khata_no":"657","owner_name":"मेवा लाल राय वो सुवा राय पे शूकन राय व हिस्सा बराबर वो मो सनबाती कूमर जौ सरूप राय व हिस्सा वो मो आमरीन कूमर जौ गोकुल राय वो हिस्सा   कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"656","mauja":"मालती","khata_no":"658","owner_name":"मेहर राय वल्द खेमाजीत राय  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"657","mauja":"मालती","khata_no":"659","owner_name":"राम भरोश राय वल्द जेयन राय  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"658","mauja":"मालती","khata_no":"660","owner_name":"राशबीहरी राय वल्द नंदन राय  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"659","mauja":"मालती","khata_no":"661","owner_name":"रोहिणी राय वल्द संकर राय  कौ. भूमिहार ब्राह्मण सा. रजौरा"},
{"id":"660","mauja":"मालती","khata_no":"662","owner_name":"निरु राय वल्द जगरनाथ राय  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"661","mauja":"मालती","khata_no":"663","owner_name":"मो सकलमंद कूमर जौ भुजी राय  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"662","mauja":"मालती","khata_no":"664","owner_name":"सेवक सिंह वल्द सोनू सिंह वो जानकी सिंह वो गोनर सिंह  कौ. भूमिहार ब्राह्मण सा.बरौनी व हिस्सा बराबर"},
{"id":"663","mauja":"मालती","khata_no":"665","owner_name":"सोनू तेली वल्द सौखी तेली  कौ. तेली सा देह"},
{"id":"664","mauja":"मालती","khata_no":"666","owner_name":"हंसराज राय वल्द मानबोध राय  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"665","mauja":"मालती","khata_no":"667","owner_name":"हंसराज राय वल्द नंदन राय  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"666","mauja":"मालती","khata_no":"668","owner_name":"हियालाल धानुक वो सुवा लाल वो पियारे वो पलू पे अनगर  कौ.धानुक सा. देह वो हिस्सा बराबर"},
{"id":"667","mauja":"मालती","khata_no":"669","owner_name":"हियालाल राय वल्द पोसी राय  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"668","mauja":"मालती","khata_no":"670","owner_name":"तिलक धारी सिंह वल्द कूटन  कौ. भूमिहार ब्राह्मण सा.फुलवारिया"},
{"id":"669","mauja":"मालती","khata_no":"671","owner_name":"बुधी मिश्र वल्द लालजी मिश्र पे उमन मिश्र  कौ. भूमिहार ब्राह्मण सा. देह वो हिस्सा बराबर"},
{"id":"670","mauja":"मालती","khata_no":"672","owner_name":"गैरमजरुआ मालिक"},
{"id":"671","mauja":"मालती","khata_no":"673","owner_name":"मेघू झा वल्द हीरामन झा वो बुधी झा वल्द उमन झा  कौ. ब्राह्मण कैथील  सा. देह वो हिस्सा बराबर"},
{"id":"672","mauja":"मालती","khata_no":"674","owner_name":"रामभरोश राय वल्द जियान राय  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"673","mauja":"मालती","khata_no":"675","owner_name":"शिवसहाय सिंह वल्द श्याम सिंह  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"674","mauja":"मालती","khata_no":"676","owner_name":"श्याम राय वल्द हरदे लाल राय  कौ. भूमिहार ब्राह्मण सा. सोगरहा"},
{"id":"675","mauja":"मालती","khata_no":"677","owner_name":"दुकखा राय वल्द संकर राय वो मो . फुलबासों कूमर जौ कारण राय  कौ. भूमिहार ब्राह्मण सा. देह वो हिस्सा बराबर"},
{"id":"676","mauja":"मालती","khata_no":"678","owner_name":"गैरमजरुआ बरमोतर दार"},
{"id":"677","mauja":"मालती","khata_no":"679","owner_name":"शुनवश राय वल्द मेहर राय  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"678","mauja":"मालती","khata_no":"680","owner_name":"रामभरोश राय वल्द जियान राय  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"679","mauja":"मालती","khata_no":"681","owner_name":"सुंदर राय वल्द अघोरी राय  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"680","mauja":"मालती","khata_no":"682","owner_name":"कीरो मिश्र वल्द तुलसी मिश्र  कौ. भूमिहार ब्राह्मण सोगरहा"},
{"id":"681","mauja":"मालती","khata_no":"683","owner_name":"टूकरु राय वल्द डोरिल राय  कौ. भूमिहार ब्राह्मण सा. सोगरहा"},
{"id":"682","mauja":"मालती","khata_no":"684","owner_name":"मिटन राय वो तुलसी राय पे खरग राय  कौ. भूमिहार ब्राह्मण सा. सोगरहा वो हिस्सा बराबर"},
{"id":"683","mauja":"मालती","khata_no":"685","owner_name":"मो रंबाती कूमर जौ दुर्गा कूमर  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"684","mauja":"मालती","khata_no":"686","owner_name":"नीरस धोबी वल्द सरबजीत धोबी  कौ. धोबी सा.सोगरहा"},
{"id":"685","mauja":"मालती","khata_no":"687","owner_name":"खखर वल्द शिबू  कौ.धोबी सा. सोगरहा वो हिस्सा बराबर"},
{"id":"686","mauja":"मालती","khata_no":"688","owner_name":"मो पतो कूमर जौ बोदु राय  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"687","mauja":"मालती","khata_no":"689","owner_name":"(क)  फेकू राय वल्द हीया लाल राय वो पुराण राय नर्सिंग राय पे बच्चन राय सा नर्सिंगपुर सोगरहा  कौ. भूमिहार ब्राह्मण सा. देह वो हिस्सा बराबर"},
{"id":"688","mauja":"मालती","khata_no":"689","owner_name":"(ख)  राय नर सिंह पे रूपण राय  कौ. भूमिहार ब्राह्मण सा. देह वो हिस्सा बराबर"},
{"id":"689","mauja":"मालती","khata_no":"690","owner_name":"गैरमजरुआ मालिक"},
{"id":"690","mauja":"मालती","khata_no":"691","owner_name":"अघोरी राय वल्द जियान राय  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"691","mauja":"मालती","khata_no":"692","owner_name":"खेत राय वल्द वैकान राय  कौ. भूमिहार ब्राह्मण सा. सोगरहा"},
{"id":"692","mauja":"मालती","khata_no":"693","owner_name":"अघोरी राय वल्द जय राम राय  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"693","mauja":"मालती","khata_no":"694","owner_name":"कलर राय वल्द मूमा राय  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"694","mauja":"मालती","khata_no":"695","owner_name":"खखरू राय वल्द राम अधीन राय  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"695","mauja":"मालती","khata_no":"696","owner_name":"गेनधारी लाल वल्द गोधू कौ. कायस्त सा. महदपुर कान्हा राय सिकमी 14"},
{"id":"696","mauja":"मालती","khata_no":"697","owner_name":"जगरनाथ राय वल्द किसुना राय  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"697","mauja":"मालती","khata_no":"698","owner_name":"जगमोहन राय वल्द बैद राय  कौ. भूमिहार ब्राह्मण सा. सोगरहा"},
{"id":"698","mauja":"मालती","khata_no":"699","owner_name":"जय राम चौधरी वल्द दरियाब चौधरी निप्स हिस्सा वो बलदेव चौधरी वो जगदनी चौधरी पे कर्ति चौधरी निप्स हिस्सा  कौ. भूमिहार ब्राह्मण सा. देह वो हिस्सा बराबर"},
{"id":"699","mauja":"मालती","khata_no":"700","owner_name":"टूकरु राय वल्द होरील राय  कौ. भूमिहार ब्राह्मण सा. सोगरहा"},
{"id":"700","mauja":"मालती","khata_no":"701","owner_name":"टेका चौधरी वल्द भोला चौधरी  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"701","mauja":"मालती","khata_no":"702","owner_name":"दुर्गा राय वल्द वौक राय  कौ. भूमिहार ब्राह्मण सा. सोगरहा"},
{"id":"702","mauja":"मालती","khata_no":"703","owner_name":"मो. पतो कूमर जौ दहू राय  कौ. भूमिहार ब्राह्मण सा."},
{"id":"703","mauja":"मालती","khata_no":"704","owner_name":"पूछा राय वल्द वउक राय निप्स हिस्सा वो दलू राय वो भलू राय वो चंचल राय पे पोखन राय निप्स हिस्सा वहिस्सा बराबर  कौ. भूमिहार ब्राह्मण सा. सोगरहा"},
{"id":"704","mauja":"मालती","khata_no":"705","owner_name":"बच्चन सिंह वल्द पोसी सिंह  कौ. भूमिहार ब्राह्मण सा. लीव नगर परगना इमादपुर"},
{"id":"705","mauja":"मालती","khata_no":"706","owner_name":"बाबू राम राय वल्द गोनर राय वो मो उघनी कूमर जौ खरतर राय  कौ. भूमिहार ब्राह्मण सा. देह वो हिस्सा बराबर"},
{"id":"706","mauja":"मालती","khata_no":"707","owner_name":"भिखारी राय वल्द परसन राय निप्स  कौ. भूमिहार ब्राह्मण वो नोखे लाल मिश्र वल्द सोम दत्त मिश्र निप्स  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"707","mauja":"मालती","khata_no":"708","owner_name":"भिखारी राय वल्द परसन राय  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"708","mauja":"मालती","khata_no":"709","owner_name":"भुखन राय बल्द मेही राय वो भातु राय बल्द खेमजीत राय कौम बरहमन भूमिहार सा देह वो हिस्सा बराबर"},
{"id":"709","mauja":"मालती","khata_no":"710","owner_name":"मेहर राय बल्द खेमजीत राय  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"710","mauja":"मालती","khata_no":"711","owner_name":"खेत राय वल्द वीकन राय कौ. भूमिहार ब्राह्मण सा. देह\r\n"},
{"id":"711","mauja":"मालती","khata_no":"712","owner_name":"रोहनी चौधरी वल्द दरीआव वो भिखारी चौधरी वल्द वेणु चौधरी कौ. भूमिहार ब्राह्मण सा. देह वहिस्सा बराबर"},
{"id":"712","mauja":"मालती","khata_no":"713","owner_name":"गोपाल राय वल्द खगेश राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"713","mauja":"मालती","khata_no":"714","owner_name":"मो पातो कूमर जौ दाहर राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"714","mauja":"मालती","khata_no":"715","owner_name":"हंसराज राय वल्द मानबोध राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"715","mauja":"मालती","khata_no":"716","owner_name":"सुबन सिंह वल्द मेहर सिंह कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"716","mauja":"मालती","khata_no":"717","owner_name":"भातु कानू वल्द रमन कौ.कानू  सा. देह"},
{"id":"717","mauja":"मालती","khata_no":"718","owner_name":"भोला वल्द चमरु कौ. धानुक  सा. देह"},
{"id":"718","mauja":"मालती","khata_no":"719","owner_name":"साहब कुम्हार वल्द बोतल कौ. कुम्हार सा. देह"},
{"id":"719","mauja":"मालती","khata_no":"720","owner_name":"गैरमजरुआ मालिक"},
{"id":"720","mauja":"मालती","khata_no":"721","owner_name":"गैरमजरुआ आम"},
{"id":"721","mauja":"मालती","khata_no":"722","owner_name":"गुरवमश  चौधरी वो कलर चौधरी वो रूप लाल चौधरी वो टेक्क चौधरी पे कारु चौधरी 4  हिस्सा वोहिस्सा बराबर वो भातु चौधरी वो सूरज वो भिशरी वो बलदीव पे लुटन चौधरी वो हिस्सा बराबर कौ. भूमिहार ब्राह्मण सा. हाजीपुर"},
{"id":"722","mauja":"मालती","khata_no":"723","owner_name":"छत्तरी राय वो खरतर राय पे भीम राय कौ. भूमिहार ब्राह्मण सा. देह वो हिस्सा बराबर"},
{"id":"723","mauja":"मालती","khata_no":"724","owner_name":"डोमान राय वल्द सतन राय वहिस्सा वो भिखारी राय वल्द दुखी राय वहिस्सा वो मो दौलत कूमर जौ रूपलाल राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"724","mauja":"मालती","khata_no":"725","owner_name":"दरबारी वल्द पारबती कौ. कुम्हार सा. देह"},
{"id":"725","mauja":"मालती","khata_no":"726","owner_name":"दहार बढ़ाई वो लाला  जी वो सुबन वो अमृत पे लुटन कौ. बढ़ाई सा. देह वहिस्सा बराबर"},
{"id":"726","mauja":"मालती","khata_no":"727","owner_name":"सिंगहेसर चौधरी वल्द दयाल चौधरी कौ. भूमिहार ब्राह्मण सा. हाजीपुर"},
{"id":"727","mauja":"मालती","khata_no":"728","owner_name":"हरीनाथ कुम्हर वल्द नकट कुम्हार कौ. कुम्हार सा. देह"},
{"id":"728","mauja":"मालती","khata_no":"729","owner_name":"गैरमजरुआ मालिक"},
{"id":"729","mauja":"मालती","khata_no":"730","owner_name":"गैरमजरुआ आम"},
{"id":"730","mauja":"मालती","khata_no":"731","owner_name":"वकास्त हंसराज मालिक"},
{"id":"731","mauja":"मालती","khata_no":"732","owner_name":"अकलू  सिंह वल्द सौरूप सिंह कौ. भूमिहार ब्राह्मण सा. कट्टर मला"},
{"id":"732","mauja":"मालती","khata_no":"733","owner_name":"योद्धा राय वल्द खी राय  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"733","mauja":"मालती","khata_no":"734","owner_name":"झुममा राय वल्द मानबोध राय  कौ. भूमिहार ब्राह्मण सा. साहीन  वो हीया लाल राय वल्द श्रीराम  कौ. भूमिहार ब्राह्मण सा. देह मुखीन"},
{"id":"734","mauja":"मालती","khata_no":"735","owner_name":"झोंटी राय वो कुला राय वो वजन राय पे चुलाई राय  कौ. भूमिहार ब्राह्मण सा. समरथा वो हिस्सा बराबर"},
{"id":"735","mauja":"मालती","khata_no":"736","owner_name":"डोमान राय वल्द सतन राय वो भिखारी राय वल्द दुखा राय  कौ. भूमिहार ब्राह्मण सा. देह वहिस्सा बराबर"},
{"id":"736","mauja":"मालती","khata_no":"737","owner_name":"दरवारी वल्द बच्चा  कौ. कुम्हार सा. देह"},
{"id":"737","mauja":"मालती","khata_no":"738","owner_name":"बुधन वल्द झोंटी  कौ. धानुक सा. देह"},
{"id":"738","mauja":"मालती","khata_no":"739","owner_name":"मो. सनीचीरी जौ शूकन  कौ. कुम्हार सा. देह"},
{"id":"739","mauja":"मालती","khata_no":"740","owner_name":"सोमान वल्द बैजु कौ. कुम्हार सा. देह"},
{"id":"740","mauja":"मालती","khata_no":"741","owner_name":"हरनाथ कुम्हार वल्द कटु कुम्हार कौ. कुम्हार सा. देह"},
{"id":"741","mauja":"मालती","khata_no":"742","owner_name":"मेघू राय वल्द कन्हैया राय वहिस्सा बराबर वो शौखी राय वल्द परसन राय वहिस्सा बराबर वो परसन राय वल्द छतुरी राय वहिस्सा कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"742","mauja":"मालती","khata_no":"743","owner_name":"मो. हेमा कूमर जौ. महेश राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"743","mauja":"मालती","khata_no":"744","owner_name":"गैरमजरुआ मालिक"},
{"id":"744","mauja":"मालती","khata_no":"745","owner_name":"गैरमजरुआ आम"},
{"id":"745","mauja":"मालती","khata_no":"746","owner_name":"चुट्टू राय वल्द झुममा राय वो मो. हेमा कूमर जौ हंसराज राय कौ. भूमिहार ब्राह्मण सा. देह वहिस्सा बराबर"},
{"id":"746","mauja":"मालती","khata_no":"747","owner_name":"झोंटी राय वो कूला राय वो बचन राय पे छुलहाई राय कौ. भूमिहार ब्राह्मण सा. परगना सरेज जिला दरभंगा"},
{"id":"747","mauja":"मालती","khata_no":"748","owner_name":"बुद्धि मिश्र वो लाल जी मिश्र पे उमन मिश्र कौ. भूमिहार ब्राह्मण सा. देह वहिस्सा बराबर"},
{"id":"748","mauja":"मालती","khata_no":"749","owner_name":"मेघू राय वल्द कन्हैया राय वो सोखी राय वल्द दर्सन राय वहिस्सा कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"749","mauja":"मालती","khata_no":"750","owner_name":"खरतर राय वल्द भीम राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"750","mauja":"मालती","khata_no":"751","owner_name":"गोखुल कुम्हार वल्द दुखिया कुम्हार कौम कुम्हार सा देह"},
{"id":"751","mauja":"मालती","khata_no":"752","owner_name":"जीवू  कुम्हार वल्द दुखिया कुम्हार कौम कुम्हार सा देह"},
{"id":"752","mauja":"मालती","khata_no":"753","owner_name":"दोभी चमार वल्द विमल चमार कौम चमार सा देह"},
{"id":"753","mauja":"मालती","khata_no":"754","owner_name":"भाईलाल धानुक वल्द झकरी धानुक कौम धानुक सा देह"},
{"id":"754","mauja":"मालती","khata_no":"755","owner_name":"संतोंखी धानुक वल्द बंशी धानुक कौम धानुक सा देह"},
{"id":"755","mauja":"मालती","khata_no":"756","owner_name":"गैरमजरुआ मालिक"},
{"id":"756","mauja":"मालती","khata_no":"757","owner_name":"गैरमजुरुवा आम"},
{"id":"757","mauja":"मालती","khata_no":"758","owner_name":"कांचन राय वल्द धौतल राय वो हंसराज राय वल्द मानबोध राय कौ. भूमिहार ब्राह्मण सा. देह व हिस्सा बराबर"},
{"id":"758","mauja":"मालती","khata_no":"759","owner_name":"भुखन राय वल्द मेही राय वो रितु राय वल्द खेमा जीत राय कौ. भूमिहार ब्राह्मण सा. देह वहिस्सा बराबर"},
{"id":"759","mauja":"मालती","khata_no":"760","owner_name":"बाबू महावीर प्रसाद सिंह वल्द  बाबू आयोध्या प्रसाद सिंह कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"760","mauja":"मालती","khata_no":"761","owner_name":"मेघू राय वल्द कन्हैया राय व हिस्सा बराबर वो शौखीलाल राय वल्द दर्सन राय व हिस्सा वो परसन राय वल्द छतरी राय कौ. भूमिहार ब्राह्मण सा. देह वहिस्सा बराबर"},
{"id":"761","mauja":"मालती","khata_no":"762","owner_name":"रामलाल ठाकुर वल्द भवानी ठाकुर कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"762","mauja":"मालती","khata_no":"763","owner_name":"मो हेमा कूमर जौ महेश राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"763","mauja":"मालती","khata_no":"764","owner_name":"गैरमजरुआ मालिक"},
{"id":"764","mauja":"मालती","khata_no":"765","owner_name":"वकास्त मालिक"},
{"id":"765","mauja":"मालती","khata_no":"766","owner_name":"अकलू सिंह वल्द शरूप सिंह  कौ. भूमिहार ब्राह्मण सा. कीटमाला परगना बलिया"},
{"id":"766","mauja":"मालती","khata_no":"767","owner_name":"अमृत दुसाद वो  भिमु दुसाद  वो लाल जी पे मंगल  कौ. दुसाद  सा. देह वहिस्सा बराबर"},
{"id":"767","mauja":"मालती","khata_no":"768","owner_name":"मो. अर्जन मिश्राइन जौ राम प्रसाद मिश्र  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"768","mauja":"मालती","khata_no":"769","owner_name":"महपाल मिश्र वल्द अघोरी मिश्र  कौ. भूमिहार ब्राह्मण सा. सोगराहा"},
{"id":"769","mauja":"मालती","khata_no":"770","owner_name":"करिमन वल्द हैदर  कौ. सेख सा. बरौनी"},
{"id":"770","mauja":"मालती","khata_no":"771","owner_name":"काली राय वो भाईलाल राय पे  तूफ़ानी राय निप्स हिस्सा वहिस्सा बराबर एओ गुदरी राय वल्द दलू राय निप्स हिस्सा  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"771","mauja":"मालती","khata_no":"772","owner_name":"मो. खखारी धानुकईं जौ चुलाई  कौ. धानुक सा. देह"},
{"id":"772","mauja":"मालती","khata_no":"773","owner_name":"खखरू वल्द नकटु दुसाद  कौ. दुसाद  सा. देह"},
{"id":"773","mauja":"मालती","khata_no":"774","owner_name":"गोखुल वल्द दुखिया  कौ. कुम्हार सा. देह"},
{"id":"774","mauja":"मालती","khata_no":"775","owner_name":"गोपाल राय वो शुआ लाल राय वो नंदू लाल राय पे सुमन राय  कौ. भूमिहार ब्राह्मण सा. देह वहिस्सा बराबर"},
{"id":"775","mauja":"मालती","khata_no":"776","owner_name":"छटू राय वल्द कमल राय वो मो. हेमा कूमर जौ महेश राय वहिस्सा बराबर निप्स वो मेघू राय वल्द  कन्हैया राय वो परसान राय वल्द छतरी राय वहिस्सा बराबर वो हिस्सा वो झुममा राय वो हंसराज राय पे मानबोध राय वहिस्सा बराबर  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"776","mauja":"मालती","khata_no":"777","owner_name":"छटू राय वल्द कमल राय वो मो. हेमा कूमर जौ महेश राय  कौ. भूमिहार ब्राह्मण सा. देह वहिस्सा बराबर"},
{"id":"777","mauja":"मालती","khata_no":"778","owner_name":"छितन राय वल्द उमराऊ राय  कौ. भूमिहार ब्राह्मण सा. सोगरहा"},
{"id":"778","mauja":"मालती","khata_no":"779","owner_name":"छतुरी राय वो खरतर राय पे भीम राय कौ. भूमिहार ब्राह्मण सा. देह वहिस्सा बराबर"},
{"id":"779","mauja":"मालती","khata_no":"780","owner_name":"जगरनाथ राय वल्द विसुना राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"780","mauja":"मालती","khata_no":"782","owner_name":"झमन चौधरी वो चमन चौधरी पे झोंटी चौधरी कौ. भूमिहार ब्राह्मण सा. सोगरहा वहिस्सा बराबर"},
{"id":"781","mauja":"मालती","khata_no":"783","owner_name":"केमा रमा वल्द मानबोध राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"782","mauja":"मालती","khata_no":"784","owner_name":"डोमान राय वल्द सतन राय वो भिखारी राय वल्द दुखा राय कौ. भूमिहार ब्राह्मण सा. देह वहिस्सा बराबर"},
{"id":"783","mauja":"मालती","khata_no":"781","owner_name":"गोधा राय वल्द खीरा राय  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"784","mauja":"मालती","khata_no":"785","owner_name":"तुलसी राय वल्द सोमन राय  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"785","mauja":"मालती","khata_no":"786","owner_name":"दरबारी वल्द पापत  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"786","mauja":"मालती","khata_no":"787","owner_name":"दहाऊर बड़ही वो लाल जी वो शुवरण वो अमृत पे लोटन  कौ. बड़ही  सा. देह वहिस्सा बराबर"},
{"id":"787","mauja":"मालती","khata_no":"788","owner_name":"दहाऊर कानू वो संतोंखी पे विहारी  कौ. कानू सा. देह वहिस्सा बराबर"},
{"id":"788","mauja":"मालती","khata_no":"789","owner_name":"नीरस धोबी वल्द सुखजीत  कौ. धोबी सा. सोगरहा"},
{"id":"789","mauja":"मालती","khata_no":"790","owner_name":"मो. पतो कूमर जौ दाहू  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"790","mauja":"मालती","khata_no":"791","owner_name":"बचन सिंह वल्द पोसन सिंह कौ. भूमिहार ब्राह्मण सा. नवा नगर प्र. इमादपुर"},
{"id":"791","mauja":"मालती","khata_no":"792","owner_name":"बुद्धि मिश्र वल्द उमन मिश्र कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"792","mauja":"मालती","khata_no":"793","owner_name":"बाबू राम राय वल्द गोनर राय मो. उधनी कूमर जौ खरतर राय कौ. भूमिहार ब्राह्मण सा. देह वहिस्सा बराबर"},
{"id":"793","mauja":"मालती","khata_no":"794","owner_name":"बिजुली मिया वल्द इब्राहम कौ. सय्यद  सा. बरौनी \r\n"},
{"id":"794","mauja":"मालती","khata_no":"795","owner_name":"( क )   भिखारी राय वल्द परसन राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"795","mauja":"मालती","khata_no":"795","owner_name":"(ख) भिखारी राय वल्द परसन राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"796","mauja":"मालती","khata_no":"796","owner_name":"भुखन राय वल्द मेही राय वल्द ऋतु राय वल्द खेमजीत राय कौ. भूमिहार ब्राह्मण सा. देह वहिस्सा बराबर"},
{"id":"797","mauja":"मालती","khata_no":"797","owner_name":"बाबू महावीर प्रसाद सिंह वल्द आयोद्धा प्रसाद सिंह कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"798","mauja":"मालती","khata_no":"798","owner_name":"महावीर प्रसाद वल्द प्यार राय पे नीरस राय कौ. भूमिहार ब्राह्मण सा. देह\r\nवहिस्सा बराबर"},
{"id":"799","mauja":"मालती","khata_no":"799","owner_name":"(क) भीठू राय वल्द फुद्दी राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"800","mauja":"मालती","khata_no":"799","owner_name":"(ख) भीठू राय वल्द फुद्दी राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"801","mauja":"मालती","khata_no":"800","owner_name":"भीठू राय वो दहाऊर वो सिंगेसर पे फौजदार भीठू राय वल्द फुद्दी राय कौ. भूमिहार ब्राह्मण सा. देह वहिस्सा बराबर"},
{"id":"802","mauja":"मालती","khata_no":"801","owner_name":"साहेब धानुक वो भुखन धानुक पे शिव भीठू राय  कौ. धानुक  सा. देह"},
{"id":"803","mauja":"मालती","khata_no":"802","owner_name":"मेघू राय वल्द कन्हैया राय भीठू राय  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"804","mauja":"मालती","khata_no":"803","owner_name":"मेघू राय वल्द कन्हैया राय वो परसन राय वल्द छतर राय व हिस्सा बराबर वो डोमान राय वो हंस राज राय पेसर मनबोध राय  व हिस्सा बराबर कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"805","mauja":"मालती","khata_no":"804","owner_name":"मेघू राय वल्द कन्हैया राय वहिस्सा व शौखी राय वल्द दर्शन राय व हिस्सा परसन राय वल्द छतरी राय व हिस्सा  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"806","mauja":"मालती","khata_no":"805","owner_name":"मेहर राय वल्द खेमा जीत राय व कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"807","mauja":"मालती","khata_no":"806","owner_name":"मो मोहरो कूमर जौ पोषी राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"808","mauja":"मालती","khata_no":"807","owner_name":"रघुनाथ राय वल्द हनुमान राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"809","mauja":"मालती","khata_no":"809","owner_name":"रामरूप राय वो लखन रूप राय पे प्रयाग राय कौ. भूमिहार ब्राह्मण सा. देह व हिस्सा बराबर"},
{"id":"810","mauja":"मालती","khata_no":"808","owner_name":"राम भरोश राय वल्द जैन राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"811","mauja":"मालती","khata_no":"810","owner_name":"लक्ष्मी मिश्र वो शीघेसर मिसर पे वनसी मिसर व  कौ. भूमिहार ब्राह्मण सा. देह व हिस्सा बराबर"},
{"id":"812","mauja":"मालती","khata_no":"811","owner_name":"संतोंखी मिसर वो छोटक मिसर पे गंगादत  मिसर कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"813","mauja":"मालती","khata_no":"812","owner_name":"मो शामवती कुअर जौ झोंटी राय  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"814","mauja":"मालती","khata_no":"813","owner_name":"शीतल प्रसाद वो अयोध्या प्रसाद पे राम सहाय लाल कों कायस्थ सा रजौरा वो हिस्सा बराबर"},
{"id":"815","mauja":"मालती","khata_no":"814","owner_name":"शौखी लाल बलद मीठू  लाल कों कैयस्थ सा संजात"},
{"id":"816","mauja":"मालती","khata_no":"815","owner_name":"सोनू लाल बलद शौखी तेली कों तेली सा देह"},
{"id":"817","mauja":"मालती","khata_no":"816","owner_name":"शो मन बलद बैजु कों बढ़ाई सा देह"},
{"id":"818","mauja":"मालती","khata_no":"817","owner_name":"हरनाथ कुम्हार बलद नकटु कुम्हार कों कुम्हार सा देह"},
{"id":"819","mauja":"मालती","khata_no":"818","owner_name":"हियअलाल राय वल्द पोसी राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"820","mauja":"मालती","khata_no":"819","owner_name":"हंसराज राय वल्द मानबोध राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"821","mauja":"मालती","khata_no":"820","owner_name":"लीला मिश्र वल्द कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"822","mauja":"मालती","khata_no":"821","owner_name":"गैरमजरुआ"},
{"id":"823","mauja":"मालती","khata_no":"822","owner_name":"खरतर राय वल्द भीम राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"824","mauja":"मालती","khata_no":"823","owner_name":"छतरी राय व खरतर राय पे भीम राय कौ. भूमिहार ब्राह्मण सा. देह वहिस्सा बराबर"},
{"id":"825","mauja":"मालती","khata_no":"824","owner_name":"योद्धा राय वल्द रबी राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"826","mauja":"मालती","khata_no":"825","owner_name":"काली राय वो भाया लाल पे उधनी राय निपस हिस्सा वहिस्सा बराबर गुदरी राय वल्द दलू राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"827","mauja":"मालती","khata_no":"826","owner_name":"खखरू वो भोला पे नकट दुसाद कौ. कयस्त  सा. देह"},
{"id":"828","mauja":"मालती","khata_no":"827","owner_name":"गोकुल वल्द दुखिया कौ. कुमहार  सा. देह"},
{"id":"829","mauja":"मालती","khata_no":"828","owner_name":"छुटू राय वल्द कमल राय वो मो. हेमा कूमर जौ महेश कुमार कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"830","mauja":"मालती","khata_no":"829","owner_name":"छतुरी राय वो खरतर राय पे सीम राय कौ. भूमिहार ब्राह्मण सा. देह वहिस्सा बराबर"},
{"id":"831","mauja":"मालती","khata_no":"830","owner_name":"जगरनाथ राय वल्द किसुना राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"832","mauja":"मालती","khata_no":"831","owner_name":"जाहूर उद्दीन अहमद वल्द आठ अली कौम सैयद सा राजवाड़ा"},
{"id":"833","mauja":"मालती","khata_no":"832","owner_name":"जिबू कुम्हार वल्द दुखा कुम्हार कौम कुम्हार सा देह"},
{"id":"834","mauja":"मालती","khata_no":"833","owner_name":"जितन कुम्हार वल्द जयराम कुम्हार कौम कुम्हार सा देह वो सेख अबू जफहर वल्द काजी निप्स निसार हुसैन कौम सेख साकिन ठकुरीचक मुस्तरी"},
{"id":"835","mauja":"मालती","khata_no":"834","owner_name":"जयराम चौधरी वल्द हरिआव चौधरी निप्स हिस्सा व हिस्सा बराबर बेकु चौधरी वो जगदंबा चौधरी पे किरत चौधरी निप्स व हिस्सा बराबर कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"836","mauja":"मालती","khata_no":"835","owner_name":"जोधा राय वल्द रवि राय  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"837","mauja":"मालती","khata_no":"836","owner_name":"झुममा राय वल्द मानबोध राय  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"838","mauja":"मालती","khata_no":"837","owner_name":"टेक्क चौधरी वल्द भोला चौधरी  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"839","mauja":"मालती","khata_no":"838","owner_name":"टेंगर वो भीठू पे दुखया  कौ. कानू सा. देह वो हिस्सा बराबर"},
{"id":"840","mauja":"मालती","khata_no":"839","owner_name":"डोमान राय वल्द सनन राय वो हिस्सा वो भिखारी राय वल्द दुकखा राय वो हिस्सा मो दौलत जाउजे रामलाल वो हिस्सा  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"841","mauja":"मालती","khata_no":"840","owner_name":"तुलसी राय वल्द सोमान राय  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"842","mauja":"मालती","khata_no":"841","owner_name":"दर्शन वल्द पलक  कौ. बढ़ाई  सा. देह"},
{"id":"843","mauja":"मालती","khata_no":"842","owner_name":"दहाउर  बढ़ाई  वो लाल जी वो शुवरण वो अमृत पे लुटन  कौ. भूमिहार ब्राह्मण सा. देह हिस्सा बराबर"},
{"id":"844","mauja":"मालती","khata_no":"843","owner_name":"चित्तर राय वल्द भूबन  कौ. भूमिहार ब्राह्मण सा. देह उदित राय वो जगमोहन राय वल्द डोमान  कौ. भूमिहार ब्राह्मण सा. देह वो हिस्सा बराबर"},
{"id":"845","mauja":"मालती","khata_no":"844","owner_name":"844 खाता फटा हुआ है ।"},
{"id":"846","mauja":"मालती","khata_no":"845","owner_name":"प्रसाद राय वो लाला राय पे ज्ञान राय  कौ. भूमिहार ब्राह्मण सा. देह वो हिस्सा बराबर"},
{"id":"847","mauja":"मालती","khata_no":"846","owner_name":"मो पत्तों कूमर जाउजे दहार राय  कौ. भूमिहार ब्राह्मण सा. देह वो साउखे लाल वल्द भालू लाल कौ कायस्थ सा संजात मूसहरी"},
{"id":"848","mauja":"मालती","khata_no":"847","owner_name":"फकीर कुम्हार वल्द गंगा कौ कुम्हार सा देह"},
{"id":"849","mauja":"मालती","khata_no":"848","owner_name":"फकीर वकस वल्द जितन कौ मो मीन सा किरतौल"},
{"id":"850","mauja":"मालती","khata_no":"849","owner_name":"बचू राय वो छोटू राय पे पुच्छा राय  कौ. भूमिहार ब्राह्मण सा. देह वो हिस्सा बराबर"},
{"id":"851","mauja":"मालती","khata_no":"850","owner_name":"बंसी वो बुनी वो हंसी पे लावी  कौ. दुसाद सा. देह वो हिस्सा बराबर"},
{"id":"852","mauja":"मालती","khata_no":"851","owner_name":"भातु कनू वल्द रमन  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"853","mauja":"मालती","khata_no":"852","owner_name":"भुखन राय वल्द मेही राय वो टीटू राय वल्द खेमजीत राय  कौ. भूमिहार ब्राह्मण सा. देह वो हिस्सा बराबर"},
{"id":"854","mauja":"मालती","khata_no":"853","owner_name":"बाबू महावीर प्रसाद सिंदहे वल्द बाबू अयोध्या प्रसाद सिंदहे  कौ. भूमिहार ब्राह्मण सा. देह बारो"},
{"id":"855","mauja":"मालती","khata_no":"854","owner_name":"भितु राय वो दहाउर राय सिंगहेसर राय पे फौजदार राय  कौ. भूमिहार ब्राह्मण सा. देह वो हिस्सा बराबर"},
{"id":"856","mauja":"मालती","khata_no":"855","owner_name":"मेघू राय वल्द कन्हैया राय  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"857","mauja":"मालती","khata_no":"856","owner_name":"मेघू राय वल्द कन्हैया राय वो हिस्सा वो सौखी राय वल्द दर्शन राय वो हिस्सा वो प्रसन राय वल्द छनुरी राय वो हिस्सा  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"858","mauja":"मालती","khata_no":"857","owner_name":"मो मोहरी कूमर जौ डोमान राय  कौ. भूमिहार ब्राह्मण सा. देह वो भिखारी वल्द दर्शन राय निप्स वो तुलसी राय निप्स हिस्सा  कौ. भूमिहार ब्राह्मण सा. देह मूसहरी"},
{"id":"859","mauja":"मालती","khata_no":"858","owner_name":"रघुनाथ राय वल्द हनुमान राय  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"860","mauja":"मालती","khata_no":"859","owner_name":"रामरूप राय वो लखन रूप राय पे प्रयाग राय  कौ. भूमिहार ब्राह्मण सा. देह  वो हिस्सा बराबर"},
{"id":"861","mauja":"मालती","khata_no":"860","owner_name":"(क) रोहनी चौधरी वल्द दरआव चौधरी वो भिखारी चौधरी वल्द वनू चौधरी  कौ. भूमिहार ब्राह्मण सा. देह हिस्सा बराबर \r\n(ख) रोहनी चौधरी वल्द दरयाब चौधरी वो भिखारी चौधरी वल्द वनु चौधरी  कौ. भूमिहार ब्राह्मण सा. देह वो हिस्सा बराबर"},
{"id":"862","mauja":"मालती","khata_no":"861","owner_name":"सिद्धू दुशाद वल्द घेनसर कौ दुशाद सा देह व दुकखा राय वल्द संकर राय वो फुलबासों कूबर जौ कारु राय वो मो मंसूरणी कुवर जौ जीवा राय कौ. भूमिहार ब्राह्मण सा. देह वो मूसहरी"},
{"id":"863","mauja":"मालती","khata_no":"862","owner_name":"862 का खाता नहीं है ।"},
{"id":"864","mauja":"मालती","khata_no":"863","owner_name":"सोमन मिश्र वल्द सेना मिश्र कौ. भूमिहार ब्राह्मण सा. देह वो"},
{"id":"865","mauja":"मालती","khata_no":"864","owner_name":"सोमन वल्द बैजु कौ बढ़ाई सा देह"},
{"id":"866","mauja":"मालती","khata_no":"865","owner_name":"हरनाल कुम्हार वल्द नकटू कौ कुम्हार सा देह"},
{"id":"867","mauja":"मालती","khata_no":"866","owner_name":"हंसराज वल्द मनबोध राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"868","mauja":"मालती","khata_no":"867","owner_name":"गौरमजरुआ"},
{"id":"869","mauja":"मालती","khata_no":"868","owner_name":"खरतर राय वल्द भीम राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"870","mauja":"मालती","khata_no":"869","owner_name":"अजीत मिया वो ईलिमं  मिया पे अवदुल वारी  निप्स 2 हिस्सा वहिस्सा बराबर वो विवि. मथुरा दोखतर अवदुल हदी वहिस्सा वो अवदुल  गनी वल्द अवदुल हदी व हिस्सा कौ. शेख सा रजौडा"},
{"id":"871","mauja":"मालती","khata_no":"870","owner_name":"छटू राय वल्द कमल राय वो मो हेमा कुअर कौ. भूमिहार ब्राह्मण सा. देह वहिस्सा बराबर"},
{"id":"872","mauja":"मालती","khata_no":"871","owner_name":"जहर उदीन अहमद वल्द आर अली कौ शौयद सा मौजे नूरपुर वन परगना नयपुर"},
{"id":"873","mauja":"मालती","khata_no":"872","owner_name":"क. निरधीन चौधरी वल्द शिमभू चौधरी कौ. भूमिहार ब्राह्मण सा. सुगरहा \r\nख. ...."},
{"id":"874","mauja":"मालती","khata_no":"873","owner_name":"बचन सिंह वल्द पोशन सिंह कौ. भूमिहार ब्राह्मण सा. लवानगर प. ईमादपुर"},
{"id":"875","mauja":"मालती","khata_no":"874","owner_name":"राम अधीन सिंह वल्द तलेवर  सिंह निप्स वहिस्सा वो हरदोरी प्रसाद वल्द गीत प्रसाद निप्स हिस्सा कौ. भूमिहार ब्राह्मण सा. सोगरहा"},
{"id":"876","mauja":"मालती","khata_no":"875","owner_name":"मो. सनीचीरी जौ सुमन कमार  कौ. कमार  सा. देह"},
{"id":"877","mauja":"मालती","khata_no":"876","owner_name":"शीतल प्रसाद वल्द खखून लाल कौ. कयस्त  सा. दानियालपुर"},
{"id":"878","mauja":"मालती","khata_no":"877","owner_name":"सोमान बड़ही वल्द बैजु बड़ही कौ. बड़ही  सा. देह"},
{"id":"879","mauja":"मालती","khata_no":"884","owner_name":"गुणव वल्द मनु व हिस्सा वो लालू वल्द लघु राय व हिस्सा वो लालू वल्द लघुमन वहिस्सा वो निप्स वल्द दोधाई व हिस्सा कौ हजम सा देह"},
{"id":"880","mauja":"मालती","khata_no":"879","owner_name":"अघोरी राय वल्द जियान राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"881","mauja":"मालती","khata_no":"880","owner_name":"अमृत दुसाध बलद मंगल कों दुसाध सा देह"},
{"id":"882","mauja":"मालती","khata_no":"881","owner_name":"कांचन राय वो रंगू राय वो धनिक राय वो मेही राय वो कुल्फी राय पे धौताल राय कों ब्राहमण भूमिहार सा देह वो हिस्सा बराबर"},
{"id":"883","mauja":"मालती","khata_no":"882","owner_name":"कलर राय वल्द भूप राय कौ. ब्राह्मण भूमिहार सा. देह"},
{"id":"884","mauja":"मालती","khata_no":"883","owner_name":"कैलू राय वल्द कासी राय कौ. ब्राह्मण भूमिहार सा. देह"},
{"id":"885","mauja":"मालती","khata_no":"878","owner_name":"खाता फटा है"},
{"id":"886","mauja":"मालती","khata_no":"885","owner_name":"रोहनी लाल"},
{"id":"887","mauja":"मालती","khata_no":"886","owner_name":"गोपाल राय वल्द खगेश राय  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"888","mauja":"मालती","khata_no":"887","owner_name":"खाता फटा हुआ है ।"},
{"id":"889","mauja":"मालती","khata_no":"888","owner_name":"खाता फटा हुआ है ।"},
{"id":"890","mauja":"मालती","khata_no":"889","owner_name":"खाता फटा हुआ है ।"},
{"id":"891","mauja":"मालती","khata_no":"890","owner_name":"भिखारी राय पे परसन राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"892","mauja":"मालती","khata_no":"891","owner_name":"खाता फटा हुआ है ।"},
{"id":"893","mauja":"मालती","khata_no":"892","owner_name":"खाता फटा हुआ है ।"},
{"id":"894","mauja":"मालती","khata_no":"893","owner_name":"खाता फटा हुआ है ।"},
{"id":"895","mauja":"मालती","khata_no":"894","owner_name":"खाता फटा हुआ है ।"},
{"id":"896","mauja":"मालती","khata_no":"895","owner_name":"खाता फटा हुआ है ।"},
{"id":"897","mauja":"मालती","khata_no":"896","owner_name":"खाता फटा हुआ है ।"},
{"id":"898","mauja":"मालती","khata_no":"897","owner_name":"खाता फटा हुआ है ।"},
{"id":"899","mauja":"मालती","khata_no":"898","owner_name":"खाता फटा हुआ है ।"},
{"id":"900","mauja":"मालती","khata_no":"899","owner_name":"खाता फटा हुआ है ।"},
{"id":"901","mauja":"मालती","khata_no":"900","owner_name":"खाता फटा हुआ है ।"},
{"id":"902","mauja":"मालती","khata_no":"901","owner_name":"खाता फटा हुआ है ।"},
{"id":"903","mauja":"मालती","khata_no":"902","owner_name":"खाता फटा हुआ है ।"},
{"id":"904","mauja":"मालती","khata_no":"903","owner_name":"खाता फटा हुआ है ।"},
{"id":"905","mauja":"मालती","khata_no":"904","owner_name":"खाता फटा हुआ है ।"},
{"id":"906","mauja":"मालती","khata_no":"905","owner_name":"खाता फटा हुआ है ।"},
{"id":"907","mauja":"मालती","khata_no":"906","owner_name":"खाता फटा हुआ है ।"},
{"id":"908","mauja":"मालती","khata_no":"907","owner_name":"खाता फटा हुआ है ।"},
{"id":"909","mauja":"मालती","khata_no":"908","owner_name":"खाता फटा हुआ है ।"},
{"id":"910","mauja":"मालती","khata_no":"909","owner_name":"खाता फटा हुआ है ।"},
{"id":"911","mauja":"मालती","khata_no":"910","owner_name":"खाता फटा हुआ है ।"},
{"id":"912","mauja":"मालती","khata_no":"911","owner_name":"खाता फटा हुआ है ।"},
{"id":"913","mauja":"मालती","khata_no":"912","owner_name":"खाता फटा हुआ है ।"},
{"id":"914","mauja":"मालती","khata_no":"913","owner_name":"खाता फटा हुआ है ।"},
{"id":"915","mauja":"मालती","khata_no":"914","owner_name":"खाता फटा हुआ है ।"},
{"id":"916","mauja":"मालती","khata_no":"915","owner_name":"खाता फटा हुआ है ।"},
{"id":"917","mauja":"मालती","khata_no":"916","owner_name":"खाता फटा हुआ है ।"},
{"id":"918","mauja":"मालती","khata_no":"917","owner_name":"खाता फटा हुआ है ।"},
{"id":"919","mauja":"मालती","khata_no":"918","owner_name":"खाता फटा हुआ है ।"},
{"id":"920","mauja":"मालती","khata_no":"919","owner_name":"खाता फटा हुआ है ।"},
{"id":"921","mauja":"मालती","khata_no":"920","owner_name":"बच्चा मिश्र वल्द उमन मिश्र  कौ. भूमिहार ब्राह्मण सा. देह वो. हिस्सा लड्डू झा वो. गोपाल झा दो हिस्सा कौ. भूमिहार ब्राह्मण सा. बरौनी, बुद्धनी ठाकुर वल्द हन्नु ठाकुर कौ. भूमिहार ब्राह्मण मोबिल सा. बरौनी एक हिस्सा"},
{"id":"922","mauja":"मालती","khata_no":"921","owner_name":"पुना पाठक वल्द बाबूभाई पाठक निप्स बाबूधनी ठाकुर वल्द नुनु ठाकुर  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"923","mauja":"मालती","khata_no":"922","owner_name":"(क) गैरमजरुआ मालिक(ख) रैयत सुधु वो. पुरन पे. धनेशवर एक हिस्सा बराबर हियालाल वल्द उमराज एक हिस्सा नकट वो. पटन एक हिस्सा दुसाध सा. देह \r\n तौजी . 6827"},
{"id":"924","mauja":"मालती","khata_no":"923","owner_name":"मो. परखानों कुवर जौ. भेथरु राय मो. रामबाती कूमर जौ. राम राय कौ. भूमिहार ब्राह्मण सा. सोगरहा वो. हिस्सा बराबर"},
{"id":"925","mauja":"मालती","khata_no":"924","owner_name":"बोधि राय वल्द हरदयाल राय  कौ. भूमिहार ब्राह्मण सा. सोगरहा"},
{"id":"926","mauja":"मालती","khata_no":"925","owner_name":"रितु राय वो. परसन राय पे. संकर राय दो हिस्सा वो. हिस्सा बराबर वो. झोंटी राय वल्द गीतू राय कौ. भूमिहार ब्राह्मण सा. सोगरहा"},
{"id":"927","mauja":"मालती","khata_no":"926","owner_name":"खाता फटा हुआ है ।"},
{"id":"928","mauja":"मालती","khata_no":"927","owner_name":"खाता फटा हुआ है ।"},
{"id":"929","mauja":"मालती","khata_no":"928","owner_name":"खाता फटा हुआ है ।"},
{"id":"930","mauja":"मालती","khata_no":"929","owner_name":"खाता फटा हुआ है ।"},
{"id":"931","mauja":"मालती","khata_no":"930","owner_name":"खाता फटा हुआ है ।"},
{"id":"932","mauja":"मालती","khata_no":"931","owner_name":"खाता फटा हुआ है ।"},
{"id":"933","mauja":"मालती","khata_no":"932","owner_name":"खाता फटा हुआ है ।"},
{"id":"934","mauja":"मालती","khata_no":"933","owner_name":"खाता फटा हुआ है ।"},
{"id":"935","mauja":"मालती","khata_no":"934","owner_name":"खाता फटा हुआ है ।"},
{"id":"936","mauja":"मालती","khata_no":"935","owner_name":"दहोर धानुक वल्द झोंटी धानुक कौ. धानुक सा. देह"},
{"id":"937","mauja":"मालती","khata_no":"936","owner_name":"खाता फटा हुआ है ।"},
{"id":"938","mauja":"मालती","khata_no":"937","owner_name":"खाता फटा हुआ है ।"},
{"id":"939","mauja":"मालती","khata_no":"938","owner_name":"खाता फटा हुआ है ।"},
{"id":"940","mauja":"मालती","khata_no":"939","owner_name":"खाता फटा हुआ है ।"},
{"id":"941","mauja":"मालती","khata_no":"940","owner_name":"खाता फटा हुआ है ।"},
{"id":"942","mauja":"मालती","khata_no":"941","owner_name":"खाता फटा हुआ है ।"},
{"id":"943","mauja":"मालती","khata_no":"942","owner_name":"खाता फटा हुआ है ।"},
{"id":"944","mauja":"मालती","khata_no":"943","owner_name":"खाता फटा हुआ है ।"},
{"id":"945","mauja":"मालती","khata_no":"944","owner_name":"रितु राय वल्द झूम्मक राय कौ. भूमिहार ब्राह्मण सा. देह वो. गेनारी राय वल्द मेघू लाल कौ. कायस्थ सा. मोहम्मदपुर"},
{"id":"946","mauja":"मालती","khata_no":"945","owner_name":"रघु मिश्र वल्द चंदर मिश्र कौ. भूमिहार ब्राह्मण सा. बेगुसराय"},
{"id":"947","mauja":"मालती","khata_no":"946","owner_name":"गैरमजरुआ मालिक"},
{"id":"948","mauja":"मालती","khata_no":"947","owner_name":"गोपाल राय वल्द खगेश राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"949","mauja":"मालती","khata_no":"948","owner_name":"जमुना प्रसाद वल्द भिकचूक लाल कौ. कायस्थ सा. बरौनी"},
{"id":"950","mauja":"मालती","khata_no":"949","owner_name":"नेमन लाल झा वल्द विक्रम झा कौ. भूमिहार ब्राह्मण सा. संजात"},
{"id":"951","mauja":"मालती","khata_no":"950","owner_name":"बचू राय वो छोटू राय पे. पुच्छ राय कौ. भूमिहार ब्राह्मण सा. देह वो. हिस्सा बराबर"},
{"id":"952","mauja":"मालती","khata_no":"951","owner_name":"फटा हुआ है ।"},
{"id":"953","mauja":"मालती","khata_no":"952","owner_name":"फटा हुआ है ।"},
{"id":"954","mauja":"मालती","khata_no":"953","owner_name":"हंसराज राय वल्द नंदन राय  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"955","mauja":"मालती","khata_no":"954","owner_name":"गैरमजरुआ मालिक"},
{"id":"956","mauja":"मालती","khata_no":"955","owner_name":"चुन्नी राय वल्द बाबू राय  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"957","mauja":"मालती","khata_no":"956","owner_name":"जियान कानू वल्द पुच्छा कानू  कौ. कानू  सा. देह"},
{"id":"958","mauja":"मालती","khata_no":"957","owner_name":"प्यारे राय वल्द नीरस राय  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"959","mauja":"मालती","khata_no":"958","owner_name":"वसंत राय वो हियालाल राय पे. मेहर राय कौ. भूमिहार ब्राह्मण सा. सोगराहा  व. हिस्सा बराबर"},
{"id":"960","mauja":"मालती","khata_no":"959","owner_name":"भीठु राय पे. मेही राय कौ. भूमिहार ब्राह्मण सा. राजौड़ा"},
{"id":"961","mauja":"मालती","khata_no":"960","owner_name":"रामचरण राय वल्द पहलू राय"},
{"id":"962","mauja":"मालती","khata_no":"961","owner_name":"रासबिहारी राय वल्द मेहर राय कौ. भूमिहार ब्राह्मण सा. सोगरहा"},
{"id":"963","mauja":"मालती","khata_no":"962","owner_name":"लालू राय वल्द भिक्षु राय  कौ. भूमिहार ब्राह्मण सा. सोगरहा"},
{"id":"964","mauja":"मालती","khata_no":"963","owner_name":"शिववरन राय वल्द पहलू राय  कौ. भूमिहार ब्राह्मण सा. सोगरहा"},
{"id":"965","mauja":"मालती","khata_no":"964","owner_name":"गैरमजरुआ मालिक"},
{"id":"966","mauja":"मालती","khata_no":"965","owner_name":"कंचन लाल वल्द धौताल राय निप्स हिस्सा व. प्यारे राय वल्द निरश राय निप्स हिस्सा कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"967","mauja":"मालती","khata_no":"966","owner_name":"प्यारे राय वल्द निरश राय  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"968","mauja":"मालती","khata_no":"967","owner_name":"बचू राय वो. छोटू राय पे. पुछा राय कौ. भूमिहार ब्राह्मण सा. देह वो. हिस्सा बराबर"},
{"id":"969","mauja":"मालती","khata_no":"968","owner_name":"मेवालाल राय वो. सुवा लाल राय पे. सुकन राय व. हिस्सा बराबर वो. मो. सोमबाती कुमरी जौ. सुंदर राय व. हिस्सा वो. मो. अमृत कूमरी जौ. गोखुल राय वो. हिस्सा कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"970","mauja":"मालती","khata_no":"969","owner_name":"लाल राय वल्द जियान राय वो. दुखिया राय वल्द शंकर राय कौ. भूमिहार ब्राह्मण सा. देह व. हिस्सा बराबर"},
{"id":"971","mauja":"मालती","khata_no":"970","owner_name":"प्रयाग बनिया वल्द भिक्षु बनिया कौ. बनिया सा. देह"},
{"id":"972","mauja":"मालती","khata_no":"971","owner_name":"सोमन बढ़ई वल्द बैजू बढ़ई कौ. बढ़ई सा. देह"},
{"id":"973","mauja":"मालती","khata_no":"972","owner_name":"गैरमजरुआ आम"},
{"id":"974","mauja":"मालती","khata_no":"973","owner_name":"कैसर हिन्द बहादुर"},
{"id":"975","mauja":"मालती","khata_no":"974","owner_name":"बकास्त भैरोनाथ दत्त लखे राजदार"},
{"id":"976","mauja":"मालती","khata_no":"975","owner_name":"काशी राय वल्द शंभू राय कौ. भूमिहार ब्राह्मण सा. सोगरहा"},
{"id":"977","mauja":"मालती","khata_no":"976","owner_name":"खखरू राय वल्द रामाधीन राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"978","mauja":"मालती","khata_no":"977","owner_name":"चंडीलाल वो. मेवालाल पे. भिखारीलाल कौ. भूमिहार ब्राह्मण सा. राजौड़ा व हिस्सा बराबर"},
{"id":"979","mauja":"मालती","khata_no":"978","owner_name":"चितर राय वो. वल्द उदित राय वो. जगमोहन राय वल्द डोमन राय कौ. भूमिहार ब्राह्मण सा. देह व. हिस्सा बराबर"},
{"id":"980","mauja":"मालती","khata_no":"979","owner_name":"झुम्मक दुसाध वल्द बीजा दुसाध कौ.दुसाध सा. देह"},
{"id":"981","mauja":"मालती","khata_no":"980","owner_name":"नोखे लाल मिश्र वल्द सोमदत मिश्र कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"982","mauja":"मालती","khata_no":"981","owner_name":"पलट धानुक वल्द तोता धानुक कौ. धानुक  सा. देह"},
{"id":"983","mauja":"मालती","khata_no":"982","owner_name":"पलट धानुक वल्द प्यारे धानुक कौ. धानुक  सा. देह"},
{"id":"984","mauja":"मालती","khata_no":"983","owner_name":"मो. पतो कूमर जौ. डाहुर राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"985","mauja":"मालती","khata_no":"984","owner_name":"बचू पाठक वो. नुनु पाठक पे. साबुर पाठक कौ. भूमिहार ब्राह्मण सा. देह व. हिस्सा बराबर"},
{"id":"986","mauja":"मालती","khata_no":"985","owner_name":"बचू मिश्र वल्द भरोस कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"987","mauja":"मालती","khata_no":"986","owner_name":"बाबूलाल नारायण सिंह वल्द बाबू रूपलाल सिंह कौ. भूमिहार ब्राह्मण सा. बरौनी"},
{"id":"988","mauja":"मालती","khata_no":"987","owner_name":"बासु राय वल्द मेहर राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"989","mauja":"मालती","khata_no":"988","owner_name":"बुधन कानू वो. फग्गु कानू पे. साहेब कानू कौ. कानू सा. देह व. हिस्सा बराबर"},
{"id":"990","mauja":"मालती","khata_no":"989","owner_name":"बुद्धि मिश्र वो. लालजी मिश्र वल्द उमन मिश्र कौ. भूमिहार ब्राह्मण सा. देह व. हिस्सा बराबर"},
{"id":"991","mauja":"मालती","khata_no":"990","owner_name":"बौधु धानुक वल्द बेगहू धानुक कौ. धानुक सा. देह"},
{"id":"992","mauja":"मालती","khata_no":"991","owner_name":"बौधु वल्द कारु व. हिस्सा वो. सोनू वल्द भोला व. हिस्सा वो. टेंगर वल्द घनश्याम व. हिस्सा वो. भरोसी वल्द झकहीरी व. हिस्सा वो. फकीर वल्द कन्हैया व. हिस्सा कौ. दुसाध सा. देह"},
{"id":"993","mauja":"मालती","khata_no":"992","owner_name":"बंसी दुसाध वो. बुननी दुसाध वो. हंसी दुसाध पे. लोवा दुसाध कौ. दुसाध  सा. देह व. हिस्सा बराबर"},
{"id":"994","mauja":"मालती","khata_no":"993","owner_name":"भगलू धानुक वल्द रामसाहाय धानुक कौ. धानुक  सा. देह"},
{"id":"995","mauja":"मालती","khata_no":"994","owner_name":"भातु कानू वल्द रमन कानू  कौ. कानू  सा. देह"},
{"id":"996","mauja":"मालती","khata_no":"995","owner_name":"भिखरी राय वल्द परसन राय  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"997","mauja":"मालती","khata_no":"996","owner_name":"मोटकी राय वो. कैलू राय पे. काशी राय कौ. भूमिहार ब्राह्मण सा. देह व. हिस्सा बराबर"},
{"id":"998","mauja":"मालती","khata_no":"997","owner_name":"मेघू झा वो. गोपाल झा पे. हरे झा कौ. भूमिहार ब्राह्मण सा. देह व. हिस्सा बराबर"},
{"id":"999","mauja":"मालती","khata_no":"998","owner_name":"रामनाथ राय वो. सुवांस राय वो. बसु राय पे. मेहर राय कौ. भूमिहार ब्राह्मण सा. देह व. हिस्सा बराबर"},
{"id":"1000","mauja":"मालती","khata_no":"999","owner_name":"सिधु दुसाध वल्द धनेसर दुसाध कौ. दुसाद सा. देह"},
{"id":"1001","mauja":"मालती","khata_no":"1000","owner_name":"सुवांस राय वल्द मेहर राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"1002","mauja":"मालती","khata_no":"1001","owner_name":"सेणु तेलि वल्द शौखी तेलि सा देह"},
{"id":"1003","mauja":"मालती","khata_no":"1002","owner_name":"गैरमजरुआ मालिक लखेराज"},
{"id":"1004","mauja":"मालती","khata_no":"1003","owner_name":"नहीं"},
{"id":"1005","mauja":"मालती","khata_no":"1004","owner_name":"कैलू राय पे काशी राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"1006","mauja":"मालती","khata_no":"1005","owner_name":"खखरू राय पे रमाधीन राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"1007","mauja":"मालती","khata_no":"1006","owner_name":"मो. पतो कूमर जौ दाहू राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"1008","mauja":"मालती","khata_no":"1007","owner_name":"मेहर राय पे खेमाजीत राय  कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"1009","mauja":"मालती","khata_no":"1008","owner_name":"सीतल पे बलद राय सहाय कौ. कायसत  सा. राजौर"},
{"id":"1010","mauja":"मालती","khata_no":"1009","owner_name":"मेहर राय पे खेमजीत राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"1011","mauja":"मालती","khata_no":"1010","owner_name":"नेमनरायण भग वो पे वीकन झा कौ. भूमिहार ब्राह्मण सा. संजात"},
{"id":"1012","mauja":"मालती","khata_no":"1011","owner_name":"पातो कुवर जौजे बहाईर राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"1013","mauja":"मालती","khata_no":"1012","owner_name":"बिसून दास चेले गंगा दास कौ. बैरागी सा. देह"},
{"id":"1014","mauja":"मालती","khata_no":"1013","owner_name":"गैरमगरुआ लाखे राजदार"},
{"id":"1015","mauja":"मालती","khata_no":"1014","owner_name":"अघोरी राय पे मेहन राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"1016","mauja":"मालती","khata_no":"1015","owner_name":"गोपाल राय पे खगेस राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"1017","mauja":"मालती","khata_no":"1016","owner_name":"मेहर राय पे खेमाजीत राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"1018","mauja":"मालती","khata_no":"1017","owner_name":"रामभरोस राय पे जेहन राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"1019","mauja":"मालती","khata_no":"1018","owner_name":"गैरमजरुआ लाखे राज"},
{"id":"1020","mauja":"मालती","khata_no":"1019","owner_name":"राम पे गंगा प्रसाद कौ. कायस्थ सा. रजौरा"},
{"id":"1021","mauja":"मालती","khata_no":"1020","owner_name":"सतील प्रसाद पे राम सहाय लाल कौ. कायस्थ  सा.रजौरा"},
{"id":"1022","mauja":"मालती","khata_no":"1021","owner_name":"अमृत पे मंगल कौ. दुसाध सा. देह"},
{"id":"1023","mauja":"मालती","khata_no":"1022","owner_name":"मेवालाल पे भिखारी लाल कौ.कायस्थ  सा.रजौरा"},
{"id":"1024","mauja":"मालती","khata_no":"1023","owner_name":"सिद्ध दुसाध पे धनेसर कौ. दुसाध सा. देह"},
{"id":"1025","mauja":"मालती_शीकमी","khata_no":"1","owner_name":"संतोष मिश्र पे गंगा दत्त मिश्र कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"1026","mauja":"मालती_शीकमी","khata_no":"2","owner_name":"नन्हा राय पे खिरु राय कौ. भूमिहार ब्राह्मण सा. देह"},
{"id":"1027","mauja":"मालती","khata_no":"575","owner_name":"जीबु वल्द दुखिया  कौ. कुम्हार सा. देह"}]